<unk>	0
<s>	0
</s>	0
▁▁	-0
or	-1
te	-2
▁C	-3
ate	-4
ory	-5
ateg	-6
ategory	-7
▁Category	-8
嗰人	-9
00	-10
到箇	-11
到箇年	-12
江西	-13
出世	-14
19	-15
th	-16
嗰大	-17
嗰大事	-18
200	-19
一隻	-20
▁3	-21
10	-22
時間	-23
px	-24
▁th	-25
習慣	-26
an	-27
風俗	-28
節慶	-29
風俗習慣	-30
on	-31
um	-32
60	-33
出世嗰人	-34
到箇年出世嗰人	-35
in	-36
過身	-37
江西嗰	-38
umb	-39
▁1	-40
20	-41
▁▁▁▁	-42
er	-43
嗰一隻	-44
過身嗰人	-45
到箇年過身嗰人	-46
出嗰大事	-47
▁thumb	-48
▁360	-49
en	-50
12	-51
al	-52
ig	-53
),	-54
南昌	-55
ar	-56
中國	-57
發生	-58
外部	-59
▁(	-60
發生嗰大事	-61
行政	-62
|200	-63
佢嗰	-64
18	-65
ht	-66
es	-67
參考	-68
過世	-69
15	-70
人口	-71
16	-72
佢係	-73
is	-74
規劃	-75
裡頭	-76
ight	-77
行政規劃	-78
▁s	-79
外部鏈	-80
▁《	-81
2,	-82
13	-83
外部鏈接	-84
1,	-85
▁S	-86
」。	-87
ic	-88
right	-89
時間江西嗰	-90
時間江西嗰行政規劃	-91
14	-92
▁分	-93
明朝	-94
at	-95
25	-96
17	-97
嗰時間	-98
贛語	-99
le	-100
11	-101
ou	-102
▁A	-103
注釋	-104
24	-105
》,	-106
as	-107
ch	-108
to	-109
嗰一	-110
▁▁▁▁▁▁▁▁	-111
日本	-112
文化	-113
el	-114
歷史	-115
方言	-116
嗰一隻縣	-117
同得	-118
)(	-119
朝鮮	-120
美國	-121
之間	-122
▁分類	-123
am	-124
別嗰	-125
公元	-126
宋朝	-127
▁-	-128
re	-129
▁d	-130
政府	-131
30	-132
▁P	-133
地鐵	-134
同到	-135
滴子	-136
27	-137
3,	-138
」,	-139
▁十	-140
世界	-141
ro	-142
▁M	-143
it	-144
清朝	-145
us	-146
▁o	-147
國家	-148
▁節慶	-149
▁到箇年出世嗰人	-150
主要	-151
之一	-152
▁the	-153
il	-154
豫章	-155
▁36	-156
係話	-157
江西省	-158
ol	-159
▁p	-160
100	-161
▁出嗰大事	-162
▁到箇年過身嗰人	-163
▁B	-164
▁T	-165
26	-166
二月	-167
ing	-168
節日	-169
and	-170
28	-171
之間嗰	-172
,19	-173
鄉俗	-174
節日鄉俗	-175
et	-176
ter	-177
人民	-178
▁right	-179
▁站	-180
▁m	-181
地鐵嗰	-182
管到	-183
嗰一隻站	-184
線嗰一隻站	-185
倫敦	-186
世紀	-187
▁of	-188
故係	-189
政治	-190
▁19	-191
▁I	-192
。」	-193
地方	-194
ion	-195
ont	-196
)。	-197
29	-198
▁c	-199
博物	-200
嗰第	-201
就係	-202
末後	-203
學家	-204
▁D	-205
ia	-206
un	-207
om	-208
國嗰	-209
ra	-210
22	-211
▁v	-212
位到	-213
50	-214
▁|	-215
▁大	-216
▁G	-217
時代	-218
▁f	-219
人物	-220
▁3607	-221
▁L	-222
23	-223
,10	-224
he	-225
條目	-226
ign	-227
▁H	-228
東京	-229
語言	-230
今下	-231
▁<	-232
年代	-233
▁w	-234
死嗰人	-235
係指	-236
元朝	-237
件事	-238
都係	-239
資料	-240
font	-241
40	-242
年到	-243
▁▁▁	-244
▁南	-245
到箇年死嗰人	-246
宋應	-247
align	-248
▁7	-249
大調	-250
td	-251
▁b	-252
共和	-253
係倫敦	-254
別嗰條目	-255
21	-256
▁l	-257
▁R	-258
,20	-259
可以	-260
top	-261
45	-262
係倫敦地鐵嗰	-263
ai	-264
博物館	-265
大件事	-266
研究	-267
33	-268
城市	-269
▁valign	-270
:「	-271
♀)	-272
外部連	-273
▁200	-274
(♀)	-275
▁W	-276
90	-277
中華	-278
攏共	-279
係隻	-280
今下嗰	-281
十一	-282
112	-283
英文	-284
公里	-285
姓人口	-286
98	-287
▁n	-288
4,	-289
大學	-290
佢俚	-291
社會	-292
198	-293
ac	-294
ie	-295
ur	-296
十年	-297
唐朝	-298
大嗰	-299
東吳	-300
宋應星	-301
000	-302
▁3608	-303
▁參考	-304
▁h	-305
好似	-306
、《	-307
天師	-308
▁別嗰條目	-309
5,	-310
[]	-311
晉朝	-312
箇隻	-313
ad	-314
平方	-315
網站	-316
領袖	-317
..	-318
設立	-319
名嗰	-320
著作	-321
人嗰	-322
共和國	-323
總人口	-324
ed	-325
外部連結	-326
▁六	-327
自然	-328
ut	-329
係一	-330
iv	-331
▁N	-332
吉安	-333
許時間	-334
▁F	-335
.5	-336
字母	-337
年之間嗰	-338
35	-339
隻縣	-340
▁+	-341
▁四	-342
話係	-343
》、《	-344
▁4	-345
係指年到	-346
年之間嗰十年	-347
年代係指年到	-348
年代係指年到年之間嗰十年	-349
="	-350
▁八	-351
領袖人物	-352
九江	-353
id	-354
奉新	-355
)、	-356
36	-357
鄱陽	-358
▁金	-359
京都	-360
第二	-361
貝爾	-362
▁E	-363
開始	-364
,《	-365
出版	-366
嗰同	-367
民國	-368
▁參考資料	-369
》(	-370
諾貝爾	-371
畬族	-372
科學	-373
▁and	-374
▁a	-375
主義	-376
,「	-377
iz	-378
▁J	-379
印度	-380
街道	-381
英語	-382
面積	-383
韓國	-384
37	-385
▁g	-386
一般	-387
七月	-388
羅馬	-389
豫章郡	-390
第一	-391
ot	-392
三月	-393
九月	-394
年嗰	-395
▁3604	-396
贛州	-397
68	-398
os	-399
ang	-400
ent	-401
▁李	-402
也係	-403
來嗰	-404
寺院	-405
話佢	-406
——	-407
單位	-408
ov	-409
▁張	-410
79	-411
,200	-412
▁2	-413
(19	-414
ong	-415
▁in	-416
▁江西	-417
▁新	-418
五月	-419
諾貝爾獎	-420
34	-421
58	-422
ag	-423
名字	-424
建築	-425
英國	-426
平方公里	-427
箇滴子	-428
▁8	-429
地區	-430
委員	-431
▁K	-432
之後	-433
▁36112	-434
49	-435
▁k	-436
利瑪	-437
自簡	-438
thumb	-439
//	-440
化學	-441
贛語嗰	-442
6,	-443
av	-444
元月	-445
利瑪竇	-446
ow	-447
奈良	-448
拉丁	-449
▁宋朝	-450
ak	-451
im	-452
國立	-453
▁六月	-454
ay	-455
歐洲	-456
江南	-457
法國	-458
▁二月	-459
▁十月	-460
▁四月	-461
▁十二月	-462
7,	-463
od	-464
▁t	-465
或者	-466
▁al	-467
▁八月	-468
ng	-469
▁9	-470
時期	-471
相關	-472
▁e	-473
先頭	-474
貨幣	-475
因為	-476
BN	-477
元素	-478
SBN	-479
78	-480
ab	-481
nd	-482
大利	-483
湖南	-484
%。	-485
詩人	-486
199	-487
38	-488
▁5	-489
▁V	-490
▁王	-491
兩隻	-492
ers	-493
十一月	-494
▁外部連結	-495
ul	-496
下頭	-497
39	-498
46	-499
區劃	-500
排得	-501
文學	-502
32	-503
hi	-504
運動	-505
▁20	-506
佔得	-507
思想	-508
公元前	-509
姓總人口	-510
ize	-511
有名嗰	-512
府嗰一隻縣	-513
▁【	-514
撫州	-515
隋朝	-516
31	-517
民族	-518
聲調	-519
行省	-520
非常	-521
est	-522
銀行	-523
▁贛語	-524
姓人口排得	-525
嗰同姓總人口	-526
嗰同姓總人口嗰第	-527
ation	-528
">	-529
48	-530
電影	-531
係日本	-532
嗰寺院	-533
希臘	-534
250	-535
▁南昌	-536
▁3610	-537
70	-538
ue	-539
▁O	-540
▁上	-541
部分	-542
▁10	-543
出版社	-544
ok	-545
▁西	-546
-19	-547
。《	-548
」(	-549
共產	-550
經濟	-551
國際	-552
金屬	-553
▁18	-554
ph	-555
▁"	-556
學院	-557
ine	-558
政治家	-559
」、	-560
住到	-561
家族	-562
水庫	-563
皇帝	-564
藝術	-565
▁明朝	-566
75	-567
ki	-568
叫做	-569
革命	-570
香港	-571
攏共有	-572
▁地	-573
▁陳	-574
中央	-575
原子	-576
街办	-577
。19	-578
2,10	-579
▁size	-580
65	-581
北京	-582
好多	-583
音韻	-584
宜春	-585
斯集	-586
而今	-587
韻母	-588
oh	-589
▁宋	-590
整數	-591
▁歷史	-592
ISBN	-593
係江西嗰	-594
嗰人主要	-595
國立博物館	-596
▁三	-597
▁黃	-598
萬人	-599
"><	-600
="5	-601
="5"><	-602
石器	-603
文學家	-604
相關著作	-605
係中國	-606
64	-607
嗰話	-608
獨立	-609
▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-610
.4	-611
▁東	-612
通常	-613
ell	-614
ap	-615
佢到	-616
公司	-617
宗教	-618
庫杜	-619
▁to	-620
的斯集	-621
的斯集庫杜	-622
十三	-623
發行	-624
管理	-625
1,10	-626
一徑	-627
今吖	-628
技術	-629
.0	-630
▁太	-631
ill	-632
意大利	-633
▁als	-634
.8	-635
ir	-636
og	-637
▁詞	-638
臨川	-639
輔音	-640
」、「	-641
話佢嗰人主要	-642
代表	-643
學者	-644
東西	-645
漢朝	-646
▁江西省	-647
▁「	-648
影響	-649
音樂	-650
all	-651
art	-652
南昌嗰	-653
ce	-654
佛教	-655
屋裡	-656
年拕	-657
自然數	-658
話係贛語	-659
55	-660
ne	-661
正式	-662
箇下	-663
貴溪	-664
道教	-665
駐地	-666
號出世	-667
▁外部鏈接	-668
十二	-669
歌曲	-670
組成	-671
▁16	-672
42	-673
▁6	-674
作品	-675
ian	-676
8,	-677
▁木	-678
▁青	-679
建立	-680
ain	-681
中國嗰	-682
人民政府	-683
tp	-684
動物	-685
卡底	-686
德國	-687
戰爭	-688
發展	-689
發現	-690
第三	-691
ess	-692
em	-693
安徽	-694
://	-695
▁17	-696
▁Ch	-697
卡底利	-698
型水庫	-699
http	-700
必卡底利	-701
enter	-702
之間嗰自然數	-703
ik	-704
亞洲	-705
使用	-706
150	-707
▁聲調	-708
▁韻母	-709
tr	-710
▁y	-711
▁中	-712
ard	-713
共產黨	-714
▁▁▁▁▁▁	-715
.6	-716
佢位到	-717
話佢嗰人主要住到	-718
62	-719
▁U	-720
▁永	-721
▁鎮	-722
尼亞	-723
笙卓	-724
總統	-725
係一隻	-726
|250	-727
贛語嗰方言	-728
80	-729
92	-730
io	-731
▁劉	-732
地球	-733
湖北	-734
著色	-735
▁de	-736
▁清朝	-737
奈良縣	-738
嗰一隻方言	-739
na	-740
嗰相	-741
廬陵	-742
數學	-743
江州	-744
臺灣	-745
阿拉	-746
500	-747
▁輔音	-748
▁音韻	-749
係一種	-750
朝鮮人	-751
9,	-752
95	-753
▁安	-754
留斯	-755
羅笙	-756
覺得	-757
▁分布	-758
FE	-759
au	-760
符號	-761
萍鄉	-762
ast	-763
▁詞彙	-764
南昌人	-765
畬族村	-766
中華人民	-767
話係贛語嗰一隻方言	-768
ep	-769
一下	-770
中心	-771
哈有	-772
東南	-773
ich	-774
▁ch	-775
委員會	-776
中華民國	-777
行政區劃	-778
97	-779
》。	-780
▁公元	-781
裡頭嗰	-782
下頭管到	-783
44	-784
Ch	-785
▁Y	-786
大姓	-787
表示	-788
認為	-789
The	-790
係美國	-791
思想家	-792
▁古	-793
▁朱	-794
人類	-795
已經	-796
美洲	-797
ton	-798
▁15	-799
1,20	-800
議會	-801
重要	-802
係清朝	-803
清朝時間江西嗰行政規劃	-804
羅斯	-805
300	-806
ung	-807
明朝時間江西嗰行政規劃	-808
包括	-809
十八	-810
太平	-811
官方	-812
所在	-813
接到	-814
接得	-815
特別	-816
聲母	-817
180	-818
ub	-819
ww	-820
上嗰	-821
地理	-822
www	-823
時間嗰	-824
100,	-825
姓人口嗰	-826
拕改	-827
比較	-828
現代	-829
福建	-830
袁州	-831
越南	-832
今吖嗰	-833
政府網站	-834
建昌	-835
ien	-836
our	-837
▁元朝	-838
到江西	-839
本著色	-840
▁宋應星	-841
69	-842
又叫	-843
遺址	-844
係東京	-845
最大嗰	-846
中華人民共和國	-847
):	-848
52	-849
76	-850
上頭	-851
內容	-852
崽朱	-853
形式	-854
得正	-855
跟到	-856
隻人	-857
,18	-858
man	-859
ord	-860
嗰一間	-861
嗰人口	-862
2,20	-863
%,	-864
ct	-865
ev	-866
▁銘	-867
▁高	-868
哈係	-869
將軍	-870
廣東	-871
語族	-872
都有	-873
▁木造	-874
社會科學	-875
江西省人民政府	-876
教育	-877
文字	-878
軍事	-879
京都市	-880
日本嗰寺院	-881
東京國立博物館	-882
▁一	-883
傳統	-884
南康	-885
生物	-886
阿拉伯	-887
的斯集庫杜線	-888
op	-889
▁鄉	-890
但係	-891
擔任	-892
班牙	-893
設計	-894
領導	-895
係南昌	-896
係東京地鐵嗰	-897
53	-898
de	-899
▁萬	-900
▁電	-901
交通	-902
系統	-903
嗰貨幣	-904
中國共產黨	-905
宋朝時間江西嗰行政規劃	-906
ft	-907
二十	-908
作家	-909
大陸	-910
州斯	-911
贛江	-912
饒州	-913
ens	-914
ist	-915
係元朝	-916
號過身	-917
中型水庫	-918
71	-919
之亂	-920
全部	-921
國民	-922
成立	-923
文物	-924
神社	-925
話嗰	-926
係明朝	-927
jx	-928
嗰西	-929
通過	-930
160	-931
江西省人民政府嗰	-932
元朝時間江西嗰行政規劃	-933
56	-934
93	-935
ge	-936
st	-937
▁吳	-938
三隻	-939
不同	-940
到嗰	-941
南昌府	-942
54	-943
oc	-944
子嗰	-945
小說	-946
意思	-947
治所	-948
波利	-949
生活	-950
美術	-951
ame	-952
one	-953
年出世	-954
係今吖嗰	-955
.2	-956
ll	-957
個人	-958
吉水	-959
多嗰	-960
組織	-961
自由	-962
蒙古	-963
都會	-964
非洲	-965
166	-966
奉新人	-967
ther	-968
▁eki	-969
姓人口排得明朝	-970
姓人口排得明朝嗰同姓總人口嗰第	-971
94	-972
if	-973
▁紙	-974
南京	-975
可能	-976
植物	-977
比利	-978
漢語	-979
舞得	-980
起頭	-981
進行	-982
190	-983
Joh	-984
西班牙	-985
江西嗰縣	-986
87	-987
96	-988
ea	-989
基本	-990
新建	-991
時常	-992
會議	-993
機構	-994
為到	-995
鋼琴	-996
首都	-997
▁朝鮮	-998
▁36073	-999
▁36098	-1000
治所係今吖嗰	-1001
51	-1002
sh	-1003
▁白	-1004
位素	-1005
寫得	-1006
成為	-1007
東北	-1008
立像	-1009
ark	-1010
ere	-1011
代天師	-1012
韓國嗰	-1013
石器時代	-1014
▁▁▁▁▁▁▁▁▁▁▁▁	-1015
63	-1016
73	-1017
cn	-1018
▁0	-1019
中間	-1020
什哩	-1021
奏鳴	-1022
所有	-1023
書記	-1024
活動	-1025
聲桓	-1026
電子	-1027
音標	-1028
係世界	-1029
俄羅斯	-1030
嗰一種	-1031
奏鳴曲	-1032
贛方言	-1033
寺係日本	-1034
最高	-1035
氧化	-1036
江鎮	-1037
iro	-1038
ran	-1039
南昌市	-1040
縣駐地	-1041
管到嗰一隻縣	-1042
."	-1043
41	-1044
qu	-1045
ry	-1046
se	-1047
▁u	-1048
▁石	-1049
▁阿	-1050
動詞	-1051
所科	-1052
猫王	-1053
王朱	-1054
係江西	-1055
3,10	-1056
▁36012	-1057
ld	-1058
ob	-1059
ty	-1060
▁德	-1061
▁鄧	-1062
土地	-1063
帝國	-1064
方向	-1065
演員	-1066
物理	-1067
係宋朝	-1068
所科線	-1069
自簡嗰	-1070
43	-1071
ip	-1072
▁天	-1073
▁徐	-1074
▁法	-1075
來自	-1076
泰和	-1077
美絕	-1078
諡號	-1079
ith	-1080
天師府	-1081
波利頓	-1082
拉丁字母	-1083
,2000	-1084
美絕波利頓	-1085
67	-1086
▁佢	-1087
位置	-1088
寫正	-1089
歷代	-1090
開物	-1091
...	-1092
gov	-1093
▁St	-1094
▁晉朝	-1095
京都府	-1096
2000	-1097
88	-1098
eb	-1099
▁i	-1100
▁廣	-1101
▁絹	-1102
參加	-1103
天工	-1104
巡撫	-1105
工業	-1106
布政	-1107
文明	-1108
ick	-1109
ore	-1110
▁Th	-1111
▁唐朝	-1112
嗰地方	-1113
天工開物	-1114
▁宋朝嗰時間	-1115
晉朝時間江西嗰行政規劃	-1116
To	-1117
ec	-1118
▁北	-1119
主席	-1120
嗣漢	-1121
地圖	-1122
廬山	-1123
揸得	-1124
百科	-1125
解放	-1126
起義	-1127
ity	-1128
博物馆	-1129
拿留斯	-1130
貴溪人	-1131
▁000	-1132
▁The	-1133
▁江西嗰	-1134
佔得明朝	-1135
▁宋應星家族	-1136
姓人口排得宋朝	-1137
姓人口排得宋朝嗰同姓總人口嗰第	-1138
.7	-1139
uk	-1140
一個	-1141
佢拕	-1142
修水	-1143
坐像	-1144
普查	-1145
正一	-1146
(15	-1147
▁奈良縣	-1148
▁行政區劃	-1149
佢係許時間	-1150
▁center	-1151
1-	-1152
47	-1153
▁胡	-1154
係到	-1155
十五	-1156
名子	-1157
哲學	-1158
大道	-1159
州嗰	-1160
樟樹	-1161
427	-1162
▁東吳	-1163
鄱陽湖	-1164
.3	-1165
57	-1166
之內	-1167
伊斯	-1168
弦樂	-1169
改名	-1170
第五	-1171
簡稱	-1172
設置	-1173
隻鎮	-1174
▁網站	-1175
美術館	-1176
領導人	-1177
客贛方言	-1178
係江西嗰第	-1179
嗣漢天師府	-1180
郡嗰一隻縣	-1181
中國社會科學	-1182
東吳時間江西嗰行政規劃	-1183
1)	-1184
▁贛	-1185
▁降	-1186
劉綸	-1187
太陽	-1188
奏曲	-1189
得到	-1190
等等	-1191
結構	-1192
聯合	-1193
議員	-1194
鐵路	-1195
隆寺	-1196
(18	-1197
▁14	-1198
劉綸鑫	-1199
2,00	-1200
佢下頭管到	-1201
明朝嗰時間	-1202
中國社會科學出版社	-1203
An	-1204
sp	-1205
▁周	-1206
▁宜	-1207
佢有	-1208
嗰頭	-1209
基督	-1210
太守	-1211
年間	-1212
有人	-1213
生產	-1214
西北	-1215
係晉朝	-1216
▁絹本著色	-1217
縣政府網站	-1218
ib	-1219
係由	-1220
出現	-1221
實第	-1222
山鎮	-1223
所以	-1224
斯特	-1225
民主	-1226
王朝	-1227
轄區	-1228
選舉	-1229
部份	-1230
24、	-1231
▁11	-1232
▁on	-1233
▁太刀	-1234
係道教	-1235
正一派	-1236
2003	-1237
2005	-1238
2007	-1239
比較研究	-1240
▁7500	-1241
427166	-1242
▁嗣漢天師府	-1243
客贛方言比較研究	-1244
▁7500427166	-1245
61	-1246
74	-1247
99	-1248
:0	-1249
ew	-1250
ys	-1251
也納	-1252
價值	-1253
入聲	-1254
山寺	-1255
巴黎	-1256
隻鄉	-1257
▁12	-1258
▁di	-1259
丸之內	-1260
嗰人名	-1261
拕叫做	-1262
笙卓線	-1263
維也納	-1264
運動家	-1265
正一派嗰第	-1266
ud	-1267
▁『	-1268
▁五	-1269
▁武	-1270
▁郵	-1271
保護	-1272
全國	-1273
山鄉	-1274
性嗰	-1275
比亞	-1276
產生	-1277
用嗰	-1278
禮拜	-1279
第四	-1280
維基	-1281
西方	-1282
ind	-1283
▁中國	-1284
係東吳	-1285
2010	-1286
|300	-1287
係道教正一派嗰第	-1288
82	-1289
▁平	-1290
▁水	-1291
▁清	-1292
▁長	-1293
一種	-1294
出土	-1295
定義	-1296
摩斯	-1297
景德	-1298
鉛山	-1299
arl	-1300
▁漢朝	-1301
嗰話法	-1302
羅笙線	-1303
left	-1304
72	-1305
也就	-1306
十四	-1307
南方	-1308
大量	-1309
封為	-1310
年前	-1311
彭澤	-1312
書院	-1313
書館	-1314
理論	-1315
福寺	-1316
西洋	-1317
ant	-1318
ome	-1319
▁for	-1320
必卡底利線	-1321
%1	-1322
)/	-1323
91	-1324
ff	-1325
不過	-1326
來話	-1327
八一	-1328
冕服	-1329
工程	-1330
菩薩	-1331
(16	-1332
ise	-1333
市轄區	-1334
段時間	-1335
酒比利	-1336
2008	-1337
utum	-1338
.1	-1339
89	-1340
ri	-1341
二年	-1342
制度	-1343
密史	-1344
氣體	-1345
空間	-1346
紀念	-1347
臨時	-1348
關係	-1349
電視	-1350
餘干	-1351
ond	-1352
咸摩斯	-1353
江西人	-1354
美國人	-1355
認為係	-1356
aint	-1357
utumn	-1358
咸摩斯密史	-1359
▁發生嗰大事	-1360
eg	-1361
▁信	-1362
三十	-1363
交響	-1364
加利	-1365
南部	-1366
名係	-1367
吥嘍	-1368
嗰最	-1369
寧都	-1370
提琴	-1371
方式	-1372
方面	-1373
縣城	-1374
進賢	-1375
運河	-1376
重奏	-1377
113	-1378
ack	-1379
ary	-1380
ica	-1381
▁地址	-1382
到南昌	-1383
嗰歷史	-1384
大調小	-1385
▁Autumn	-1386
66	-1387
▁/	-1388
、2	-1389
一覽	-1390
其他	-1391
安置	-1392
實際	-1393
岡山	-1394
文庫	-1395
時裝	-1396
本書	-1397
興國	-1398
註腳	-1399
長江	-1400
阿斯	-1401
:10	-1402
▁Un	-1403
嗰國家	-1404
箇時間	-1405
英國嗰	-1406
200,	-1407
總人口嗰	-1408
77	-1409
▁j	-1410
▁副	-1411
▁吉	-1412
▁熊	-1413
元前	-1414
公分	-1415
嗰東	-1416
地嗰	-1417
存在	-1418
廣西	-1419
故事	-1420
柯露	-1421
樂安	-1422
浙江	-1423
為得	-1424
號線	-1425
觀音	-1426
語嗰	-1427
豐縣	-1428
360	-1429
ale	-1430
▁is	-1431
▁郵編	-1432
係話一隻	-1433
▁▁▁▁▁▁▁▁▁▁	-1434
86	-1435
ei	-1436
gh	-1437
▁=	-1438
▁文	-1439
▁龍	-1440
上海	-1441
中共	-1442
做嗰	-1443
全贛	-1444
分做	-1445
南唐	-1446
地獄	-1447
定嗰	-1448
新淦	-1449
發明	-1450
舞曲	-1451
都昌	-1452
陰陽	-1453
ach	-1454
ert	-1455
old	-1456
row	-1457
北柯露	-1458
古羅馬	-1459
拉丁文	-1460
有時間	-1461
德拿留斯	-1462
隻縣之一	-1463
*、	-1464
uc	-1465
上饒	-1466
以前	-1467
住嘚	-1468
南朝	-1469
婺源	-1470
會有	-1471
橋鎮	-1472
用來	-1473
等開	-1474
群島	-1475
衣裳	-1476
青銅	-1477
鷹潭	-1478
-16	-1479
:19	-1480
ina	-1481
▁13	-1482
奉新縣	-1483
布政使	-1484
路嗰一隻縣	-1485
▁36082	-1486
ational	-1487
必卡底利線嗰一隻站	-1488
59	-1489
aj	-1490
▁z	-1491
▁巻	-1492
也有	-1493
公園	-1494
台灣	-1495
如來	-1496
掌管	-1497
日比	-1498
曉得	-1499
朝代	-1500
根據	-1501
洪州	-1502
湖口	-1503
記錄	-1504
農業	-1505
都督	-1506
銀座	-1507
110	-1508
ink	-1509
▁wh	-1510
係唐朝	-1511
全世界	-1512
協奏曲	-1513
國民黨	-1514
太平洋	-1515
日比谷	-1516
791-	-1517
|150	-1518
▁(19	-1519
▁Park	-1520
▁36072	-1521
ah	-1522
me	-1523
▁江	-1524
▁瑞	-1525
下底	-1526
仰上	-1527
保管	-1528
北首	-1529
四隻	-1530
期間	-1531
本堂	-1532
樣嗰	-1533
永修	-1534
波蘭	-1535
流行	-1536
詩歌	-1537
進士	-1538
▁In	-1539
▁南唐	-1540
交響曲	-1541
同位素	-1542
嗰主要	-1543
基督教	-1544
紀元前	-1545
美國嗰	-1546
面積有	-1547
ound	-1548
▁京都府	-1549
嗰一隻州	-1550
唐朝時間江西嗰行政規劃	-1551
2)	-1552
84	-1553
:1	-1554
Ar	-1555
gl	-1556
到佢	-1557
南城	-1558
威廉	-1559
安福	-1560
尋陽	-1561
底下	-1562
標準	-1563
正嗰	-1564
生平	-1565
直屬	-1566
荷蘭	-1567
葡萄	-1568
語系	-1569
豐城	-1570
高安	-1571
麥琨	-1572
ood	-1573
ort	-1574
江南西	-1575
人口普查	-1576
▁category	-1577
()	-1578
su	-1579
▁r	-1580
▁縣	-1581
中文	-1582
主任	-1583
之前	-1584
出來	-1585
創作	-1586
去聲	-1587
口鎮	-1588
嗰係	-1589
弋陽	-1590
族譜	-1591
星子	-1592
法語	-1593
靖安	-1594
高麗	-1595
ten	-1596
▁Ar	-1597
▁紙本	-1598
▁隋朝	-1599
井岡山	-1600
佢俚係	-1601
年過世	-1602
景德鎮	-1603
▁36092	-1604
83	-1605
85	-1606
ee	-1607
ly	-1608
sa	-1609
▁山	-1610
▁馬	-1611
、5	-1612
元音	-1613
十七	-1614
叫佢	-1615
嗰後	-1616
尚書	-1617
年有	-1618
拕劃	-1619
新喻	-1620
方法	-1621
早以	-1622
第六	-1623
臨江	-1624
蓮花	-1625
西南	-1626
郡嗰	-1627
部門	-1628
高級	-1629
eat	-1630
ial	-1631
orn	-1632
出來嗰	-1633
嗰中國	-1634
色斯特	-1635
3,20	-1636
許時間嗰	-1637
ivers	-1638
舊石器時代	-1639
:0791-	-1640
(9	-1641
-2	-1642
81	-1643
ma	-1644
ve	-1645
▁x	-1646
▁崇	-1647
▁羅	-1648
人大	-1649
做起	-1650
先生	-1651
其中	-1652
動作	-1653
器官	-1654
大寺	-1655
太空	-1656
情報	-1657
有一	-1658
永新	-1659
滋賀	-1660
畫家	-1661
,15	-1662
120	-1663
:33	-1664
ear	-1665
end	-1666
ice	-1667
▁電話	-1668
第二次	-1669
....	-1670
0000	-1671
2006	-1672
▁And	-1673
▁公元前	-1674
,101,	-1675
州嗰一隻縣	-1676
色斯特州斯	-1677
美絕波利頓線	-1678
3)	-1679
cl	-1680
la	-1681
ss	-1682
▁傳	-1683
▁小	-1684
▁明	-1685
不得	-1686
兵庫	-1687
咁就	-1688
和歌	-1689
埃及	-1690
大戰	-1691
山镇	-1692
平均	-1693
幾隻	-1694
搾得	-1695
早期	-1696
東漢	-1697
永豐	-1698
河南	-1699
省會	-1700
知識	-1701
範圍	-1702
級市	-1703
統治	-1704
經歷	-1705
蠻多	-1706
送氣	-1707
:11	-1708
ace	-1709
age	-1710
ier	-1711
ius	-1712
▁Sō	-1713
▁區劃	-1714
嗰位置	-1715
湖南嗰	-1716
獨立運動家	-1717
羅笙線嗰一隻站	-1718
Category	-1719
Al	-1720
ka	-1721
▁有	-1722
中嗰	-1723
元年	-1724
創立	-1725
吉茨	-1726
吳城	-1727
唯一	-1728
問題	-1729
國寺	-1730
客家	-1731
屬於	-1732
山縣	-1733
川縣	-1734
德語	-1735
方位	-1736
機場	-1737
田鎮	-1738
等合	-1739
老婆	-1740
軍人	-1741
-15	-1742
170	-1743
ans	-1744
com	-1745
ite	-1746
圖書館	-1747
裡頭話	-1748
县博物馆	-1749
外部連接	-1750
,102,	-1751
,103,	-1752
▁Saint	-1753
,(	-1754
Sh	-1755
aw	-1756
▁人	-1757
▁到	-1758
▁司	-1759
▁唐	-1760
▁海	-1761
全球	-1762
南安	-1763
大多	-1764
大概	-1765
工作	-1766
形成	-1767
數字	-1768
最佳	-1769
歌手	-1770
溪鄉	-1771
第七	-1772
舊址	-1773
質量	-1774
郡治	-1775
面嗰	-1776
風格	-1777
-14	-1778
:[]	-1779
ann	-1780
ook	-1781
▁Sh	-1782
▁吉安	-1783
▁日本	-1784
▁過世	-1785
滋賀縣	-1786
箇本書	-1787
佢嗰地方	-1788
市博物館	-1789
,201,	-1790
▁with	-1791
......	-1792
▁36078	-1793
▁36102	-1794
南昌府奉新縣	-1795
,2	-1796
05	-1797
1/	-1798
4)	-1799
7)	-1800
ui	-1801
ال	-1802
半島	-1803
古代	-1804
另外	-1805
大洋	-1806
奧婁	-1807
委會	-1808
德安	-1809
放射	-1810
數據	-1811
旅遊	-1812
早已	-1813
樂平	-1814
溪鎮	-1815
色情	-1816
西亞	-1817
西漢	-1818
206	-1819
ano	-1820
ino	-1821
ish	-1822
oun	-1823
▁出世	-1824
一徑到	-1825
堂安置	-1826
奧婁斯	-1827
▁you	-1828
▁紀元前	-1829
、24、	-1830
co	-1831
lo	-1832
▁'	-1833
▁昌	-1834
▁短	-1835
一生	-1836
不係	-1837
世系	-1838
也拕	-1839
京區	-1840
佢爺	-1841
列表	-1842
前後	-1843
嗰中	-1844
嗰首	-1845
大阪	-1846
宗嗰	-1847
尋到	-1848
府嗰	-1849
擁有	-1850
改做	-1851
斯坦	-1852
標記	-1853
物質	-1854
美利	-1855
自治	-1856
藥師	-1857
贛地	-1858
郡王	-1859
都冇	-1860
都潘	-1861
126	-1862
400	-1863
ass	-1864
ath	-1865
ive	-1866
org	-1867
rom	-1868
und	-1869
ure	-1870
▁Pr	-1871
伊斯蘭	-1872
嗰名字	-1873
嗰意思	-1874
法國人	-1875
Johr	-1876
iang	-1877
orld	-1878
都潘州斯	-1879
,104,	-1880
,202,	-1881
江西總人口嗰	-1882
笙卓線嗰一隻站	-1883
隋朝時間江西嗰行政規劃	-1884
係倫敦地鐵嗰笙卓線嗰一隻站	-1885
!"	-1886
.9	-1887
:6	-1888
St	-1889
▁國	-1890
▁華	-1891
▁銅	-1892
、3	-1893
介紹	-1894
任何	-1895
係佢	-1896
利都	-1897
南北	-1898
南首	-1899
嗰地	-1900
大師	-1901
天下	-1902
天主	-1903
就有	-1904
山乡	-1905
師範	-1906
憲法	-1907
文獻	-1908
新聞	-1909
日頭	-1910
最大	-1911
江蘇	-1912
統計	-1913
考古	-1914
色嗰	-1915
語支	-1916
軍區	-1917
are	-1918
ave	-1919
ins	-1920
ley	-1921
利都斯	-1922
原子序	-1923
歷史上	-1924
land	-1925
地鐵嗰一	-1926
所利都斯	-1927
大調小提琴	-1928
center	-1929
6)	-1930
:2	-1931
:3	-1932
:9	-1933
▁q	-1934
▁卡	-1935
䋎斯	-1936
之戰	-1937
今日	-1938
以後	-1939
元首	-1940
八月	-1941
公路	-1942
分佈	-1943
反應	-1944
同嘚	-1945
大小	-1946
奎那	-1947
指揮	-1948
早嗰	-1949
春秋	-1950
有名	-1951
系列	-1952
聯邦	-1953
菲律	-1954
行星	-1955
負責	-1956
貴族	-1957
部長	-1958
陳氏	-1959
隻村	-1960
領土	-1961
amb	-1962
ern	-1963
ham	-1964
ieu	-1965
佢俚嗰	-1966
同時間	-1967
實第線	-1968
年過身	-1969
設計師	-1970
起來嗰	-1971
都會區	-1972
韓國人	-1973
共和國嗰	-1974
,105,	-1975
江西嗰歷史	-1976
▁36010	-1977
▁360424	-1978
佢係許時間有名嗰	-1979
係倫敦地鐵嗰羅笙線嗰一隻站	-1980
pl	-1981
▁东	-1982
▁二	-1983
▁宗	-1984
▁巴	-1985
▁彭	-1986
▁楊	-1987
▁無	-1988
▁黄	-1989
一樣	-1990
也叫	-1991
作者	-1992
佢就	-1993
係最	-1994
係用	-1995
加拉	-1996
嗰三	-1997
嗰名	-1998
國王	-1999
壯族	-2000
就會	-2001
左右	-2002
得仁	-2003
性戀	-2004
性質	-2005
愛爾	-2006
成功	-2007
授予	-2008
敎育	-2009
會昌	-2010
武器	-2011
殖民	-2012
漢字	-2013
真言	-2014
細伢	-2015
經過	-2016
表現	-2017
这首	-2018
重點	-2019
陽平	-2020
韋庫	-2021
213	-2022
cha	-2023
ies	-2024
▁[]	-2025
▁as	-2026
▁be	-2027
▁st	-2028
▁九江	-2029
佢就係	-2030
個人蔵	-2031
先頭嗰	-2032
兵庫縣	-2033
愛爾蘭	-2034
拕改做	-2035
敎育家	-2036
有滴子	-2037
組成嗰	-2038
菲律賓	-2039
1988	-2040
,200,	-2041
▁3609	-2042
▁36100	-2043
江西省人民政府嗰直屬	-2044
06	-2045
8)	-2046
:4	-2047
:5	-2048
:7	-2049
:8	-2050
ug	-2051
▁元	-2052
▁方	-2053
▁百	-2054
。「	-2055
三年	-2056
事務	-2057
作興	-2058
北方	-2059
十九	-2060
品牌	-2061
墨西	-2062
姓氏	-2063
學校	-2064
安娜	-2065
完成	-2066
寫嗰	-2067
市鎮	-2068
廣州	-2069
廣片	-2070
彌陀	-2071
拖里	-2072
排名	-2073
更假	-2074
有限	-2075
東晉	-2076
歐陽	-2077
浮梁	-2078
源自	-2079
穩定	-2080
箇係	-2081
紙幣	-2082
萬年	-2083
蘇聯	-2084
話到	-2085
韻尾	-2086
頭隻	-2087
-18	-2088
ram	-2089
rit	-2090
▁ng	-2091
▁金銅	-2092
》,《	-2093
出名嗰	-2094
到公元	-2095
十三府	-2096
四重奏	-2097
墨西哥	-2098
大西洋	-2099
希臘語	-2100
拖里阿	-2101
撫廣片	-2102
法國嗰	-2103
2004	-2104
nail	-2105
北柯露線	-2106
,100,	-2107
韋庫拖里阿	-2108
▁36032	-2109
南昌府奉新縣人	-2110
iversity	-2111
佔得江西總人口嗰	-2112
的斯集庫杜線嗰一隻站	-2113
Cl	-2114
”,	-2115
▁聖	-2116
▁鐘	-2117
▁陶	-2118
係搦	-2119
先前	-2120
出名	-2121
化合	-2122
十六	-2123
博士	-2124
四大	-2125
多隻	-2126
天皇	-2127
府係	-2128
按察	-2129
文章	-2130
日報	-2131
波兰	-2132
相當	-2133
簡介	-2134
統一	-2135
總理	-2136
藩王	-2137
辦公	-2138
韻文	-2139
領域	-2140
,),	-2141
,17	-2142
:12	-2143
Mar	-2144
ide	-2145
ism	-2146
led	-2147
let	-2148
ver	-2149
帝國嗰	-2150
次會議	-2151
葡萄牙	-2152
ione	-2153
ment	-2154
丸之內線	-2155
奎那留斯	-2156
宋應星嗰	-2157
酒比利線	-2158
,203,	-2159
▁pick	-2160
弦樂四重奏	-2161
-9	-2162
5)	-2163
Ph	-2164
iu	-2165
ta	-2166
ya	-2167
yn	-2168
▁、	-2169
一月	-2170
上聲	-2171
中国	-2172
南道	-2173
嗰叫	-2174
嘆調	-2175
四川	-2176
城鎮	-2177
埠鎮	-2178
塔第	-2179
大帝	-2180
天王	-2181
形容	-2182
數量	-2183
歡喜	-2184
每隻	-2185
流域	-2186
用到	-2187
由於	-2188
網絡	-2189
總督	-2190
計算	-2191
貢院	-2192
遊戲	-2193
還有	-2194
都市	-2195
釋迦	-2196
金山	-2197
除吥	-2198
陰平	-2199
(14	-2200
-10	-2201
Nav	-2202
ela	-2203
iet	-2204
red	-2205
▁he	-2206
▁me	-2207
▁宜春	-2208
。」《	-2209
人口嗰	-2210
加利福	-2211
可以係	-2212
大部分	-2213
拕分做	-2214
行政區	-2215
解放軍	-2216
詠嘆調	-2217
2001	-2218
John	-2219
ames	-2220
eter	-2221
|100	-2222
下底管到	-2223
歷代人物	-2224
維基百科	-2225
▁▁▁▁▁	-2226
▁36042	-2227
▁thumbnail	-2228
9)	-2229
्य	-2230
▁!	-2231
▁同	-2232
▁梅	-2233
▁火	-2234
▁雷	-2235
不能	-2236
代嗰	-2237
位嘚	-2238
係有	-2239
入嗰	-2240
全書	-2241
出身	-2242
分宜	-2243
利亞	-2244
創辦	-2245
勳章	-2246
另一	-2247
唱片	-2248
學生	-2249
安成	-2250
就叫	-2251
期嗰	-2252
東鄉	-2253
溪乡	-2254
照磨	-2255
牌坊	-2256
直接	-2257
第年	-2258
自家	-2259
舉行	-2260
萬萬	-2261
軌道	-2262
過程	-2263
金剛	-2264
風琴	-2265
首嗰	-2266
(),	-2267
589	-2268
raz	-2269
ris	-2270
▁21	-2271
▁An	-2272
▁七月	-2273
佢係宋	-2274
古時間	-2275
合情報	-2276
孟加拉	-2277
2009	-2278
世界大戰	-2279
佢嗰人口	-2280
元首行省	-2281
到江西設立	-2282
加利福尼亞	-2283
▁36090	-2284
韓國歷代人物	-2285
係倫敦地鐵嗰必卡底利線嗰一隻站	-2286
(7	-2287
1.	-2288
ho	-2289
up	-2290
्र	-2291
▁&	-2292
▁後	-2293
一起	-2294
上係	-2295
事件	-2296
到哩	-2297
協會	-2298
同時	-2299
君主	-2300
多數	-2301
學嗰	-2302
廣泛	-2303
東山	-2304
樣式	-2305
歩格	-2306
歸到	-2307
瑞金	-2308
產品	-2309
知縣	-2310
紅軍	-2311
結果	-2312
舞蹈	-2313
行為	-2314
記載	-2315
諮議	-2316
讀音	-2317
資源	-2318
起來	-2319
近代	-2320
通片	-2321
都拕	-2322
開發	-2323
音節	-2324
頭嗰	-2325
,16	-2326
123	-2327
air	-2328
ake	-2329
low	-2330
ous	-2331
—19	-2332
▁25	-2333
▁it	-2334
▁佢嗰	-2335
係隋朝	-2336
十二月	-2337
同性戀	-2338
屆人大	-2339
羅馬字	-2340
設置嗰	-2341
重要嗰	-2342
1989	-2343
tern	-2344
▁Mar	-2345
▁col	-2346
大調鋼琴	-2347
年嗰時間	-2348
政治委員	-2349
,204,	-2350
II	-2351
In	-2352
ci	-2353
ts	-2354
yl	-2355
▁原	-2356
▁土	-2357
▁林	-2358
以上	-2359
以來	-2360
做為	-2361
加拿	-2362
包到	-2363
十月	-2364
喜劇	-2365
地下	-2366
女性	-2367
峽江	-2368
年後	-2369
廣信	-2370
建設	-2371
性理	-2372
我俚	-2373
朋友	-2374
波斯	-2375
淵明	-2376
溪镇	-2377
玉山	-2378
盤子	-2379
紐約	-2380
維亞	-2381
縣嗰	-2382
翻譯	-2383
茶片	-2384
萬安	-2385
謂之	-2386
鄉試	-2387
銅鼓	-2388
陰去	-2389
鳳凰	-2390
130	-2391
ict	-2392
iss	-2393
ubl	-2394
▁//	-2395
▁an	-2396
▁li	-2397
▁re	-2398
▁se	-2399
▁三月	-2400
▁泰和	-2401
先頭係	-2402
嗰一類	-2403
宋應昇	-2404
法隆寺	-2405
省會係	-2406
管風琴	-2407
諮議局	-2408
1999	-2409
orth	-2410
▁(17	-2411
▁You	-2412
▁十一月	-2413
▁紙本墨	-2414
土地大小	-2415
大嗰城市	-2416
好有名嗰	-2417
江西行省	-2418
▁行政規劃	-2419
南昌嗰建築	-2420
嗰貨幣價值	-2421
07	-2422
Th	-2423
cy	-2424
|2	-2425
|《	-2426
”。	-2427
▁É	-2428
▁–	-2429
▁家	-2430
▁漢	-2431
▁許	-2432
▁龙	-2433
」;	-2434
』(	-2435
元票	-2436
共有	-2437
冇有	-2438
利斯	-2439
刺史	-2440
北宋	-2441
北鄉	-2442
南極	-2443
南豐	-2444
嗰門	-2445
學堂	-2446
學術	-2447
小組	-2448
小調	-2449
成員	-2450
控制	-2451
改叫	-2452
政權	-2453
教授	-2454
數嗰	-2455
普通	-2456
最多	-2457
會拕	-2458
東湖	-2459
格蘭	-2460
王國	-2461
現象	-2462
監察	-2463
盤古	-2464
直隸	-2465
省長	-2466
箇裡	-2467
記念	-2468
調查	-2469
運輸	-2470
酒店	-2471
關於	-2472
雩都	-2473
飲食	-2474
240	-2475
eed	-2476
iah	-2477
mer	-2478
pxC	-2479
▁23	-2480
▁九月	-2481
▁五月	-2482
▁撫州	-2483
佢係由	-2484
係佢嗰	-2485
南美洲	-2486
尋陽郡	-2487
希臘文	-2488
月改名	-2489
發行嗰	-2490
管到嗰	-2491
興福寺	-2492
舊金山	-2493
),18	-2494
),19	-2495
)200	-2496
1000	-2497
|180	-2498
▁Gre	-2499
▁大件事	-2500
,106,	-2501
▁ISBN	-2502
▁紙本著色	-2503
佢嗰人口有	-2504
話係贛語嗰	-2505
佢嗰地方話係贛語嗰	-2506
0.	-2507
kh	-2508
ua	-2509
ən	-2510
▁何	-2511
▁搦	-2512
▁郷	-2513
三國	-2514
不可	-2515
冇幾	-2516
分別	-2517
分類	-2518
北部	-2519
古典	-2520
嗰主	-2521
嗰崽	-2522
城門	-2523
基礎	-2524
太子	-2525
常見	-2526
情況	-2527
拼音	-2528
改革	-2529
有關	-2530
李氏	-2531
江镇	-2532
法律	-2533
波羅	-2534
滅亡	-2535
爆發	-2536
瑞州	-2537
田鄉	-2538
田镇	-2539
相對	-2540
石城	-2541
祠堂	-2542
萬元	-2543
計劃	-2544
話法	-2545
諺文	-2546
變成	-2547
贛粵	-2548
雅溪	-2549
210	-2550
280	-2551
Mon	-2552
ana	-2553
ane	-2554
aul	-2555
eng	-2556
ike	-2557
ild	-2558
rad	-2559
×10	-2560
▁Po	-2561
▁Re	-2562
▁at	-2563
▁by	-2564
▁da	-2565
▁ph	-2566
▁ال	-2567
▁上饒	-2568
▁臨川	-2569
」。《	-2570
世紀嗰	-2571
十八縣	-2572
卡䋎斯	-2573
哲學家	-2574
奈良市	-2575
安時代	-2576
文化嗰	-2577
特別區	-2578
英國人	-2579
語言學	-2580
諡號文	-2581
護國寺	-2582
豫章十	-2583
Best	-2584
|112	-2585
▁11、	-2586
▁Égl	-2587
▁詠嘆調	-2588
伊斯蘭教	-2589
共產主義	-2590
市嗰一間	-2591
有限公司	-2592
,205,	-2593
Naver	-2594
▁外部連接	-2595
嗰一隻國家	-2596
佢位到今下嗰	-2597
▁Église	-2598
係倫敦地鐵嗰所科線	-2599
-4	-2600
-5	-2601
01	-2602
04	-2603
eh	-2604
uo	-2605
▁,	-2606
▁哥	-2607
▁寧	-2608
▁日	-2609
▁汪	-2610
▁淮	-2611
▁肖	-2612
▁鄭	-2613
▁陽	-2614
三角	-2615
上最	-2616
中部	-2617
之外	-2618
人家	-2619
企業	-2620
但佢	-2621
佢同	-2622
傳說	-2623
分支	-2624
名物	-2625
喫嗰	-2626
嗰生	-2627
團近	-2628
境內	-2629
大會	-2630
奢侈	-2631
安義	-2632
山脈	-2633
年箇	-2634
幾何	-2635
张诺	-2636
擦音	-2637
改為	-2638
教王	-2639
族鄉	-2640
日爾	-2641
明代	-2642
概念	-2643
模特	-2644
武寧	-2645
江乡	-2646
法蘭	-2647
海峽	-2648
瑞典	-2649
環境	-2650
甚至	-2651
盛頓	-2652
科舉	-2653
第八	-2654
等級	-2655
職務	-2656
莽嗰	-2657
表達	-2658
貿易	-2659
跟得	-2660
醍醐	-2661
金融	-2662
電腦	-2663
首詩	-2664
黨嗰	-2665
(13	-2666
ior	-2667
ohn	-2668
ork	-2669
ose	-2670
ove	-2671
▁別嗰	-2672
▁最佳	-2673
。」"	-2674
分之一	-2675
化合物	-2676
嗰一款	-2677
拕劃到	-2678
拕改為	-2679
末後拕	-2680
步舞曲	-2681
民族鄉	-2682
物理學	-2683
研究所	-2684
裡頭排	-2685
贛州市	-2686
1982	-2687
1985	-2688
iver	-2689
raph	-2690
span	-2691
一段時間	-2692
中國大陸	-2693
保護單位	-2694
嗰同位素	-2695
建起來嗰	-2696
町嗰一間	-2697
10000	-2698
:3300	-2699
土地大小有	-2700
▁明朝嗰時間	-2701
京都國立博物館	-2702
大調小提琴奏鳴曲	-2703
▁University	-2704
漢朝時間江西嗰行政規劃	-2705
-6	-2706
Ge	-2707
oy	-2708
pr	-2709
xt	-2710
▁Q	-2711
▁Z	-2712
▁七	-2713
▁洪	-2714
作用	-2715
例如	-2716
信州	-2717
先後	-2718
加上	-2719
南宋	-2720
口镇	-2721
史記	-2722
合併	-2723
哈拉	-2724
喫價	-2725
嗰原	-2726
嘚嗰	-2727
坊鎮	-2728
塘鎮	-2729
大約	-2730
好幾	-2731
娛樂	-2732
安全	-2733
希伯	-2734
本殿	-2735
材料	-2736
殘巻	-2737
母斯	-2738
毛澤	-2739
猶太	-2740
田乡	-2741
病毒	-2742
確定	-2743
空氣	-2744
華經	-2745
萬載	-2746
規模	-2747
資本	-2748
起先	-2749
超過	-2750
遷到	-2751
長度	-2752
黎川	-2753
-),	-2754
140	-2755
800	-2756
aja	-2757
ash	-2758
ean	-2759
enn	-2760
lan	-2761
per	-2762
roc	-2763
the	-2764
▁22	-2765
▁Me	-2766
▁my	-2767
▁no	-2768
▁佢係	-2769
▁地下	-2770
▁武寧	-2771
▁生平	-2772
▁短刀	-2773
、13	-2774
一隻姓	-2775
嗰一部	-2776
张诺连	-2777
故係佢	-2778
日本嗰	-2779
時期嗰	-2780
有好多	-2781
東西線	-2782
毛澤東	-2783
真言宗	-2784
總面積	-2785
自治區	-2786
藩王系	-2787
这首歌	-2788
銀座線	-2789
,000	-2790
1983	-2791
aste	-2792
eats	-2793
fraz	-2794
olog	-2795
outh	-2796
》,19	-2797
化學元素	-2798
意大利嗰	-2799
臨時議會	-2800
豫章十景	-2801
▁Hill	-2802
▁that	-2803
▁紙本墨畫	-2804
教王護國寺	-2805
加利福尼亞州	-2806
文物保護單位	-2807
frazione	-2808
到江西設立豫章郡	-2809
);	-2810
-3	-2811
:)	-2812
La	-2813
ye	-2814
̍t	-2815
▁X	-2816
▁前	-2817
▁女	-2818
▁孫	-2819
▁市	-2820
▁建	-2821
▁攷	-2822
▁沙	-2823
▁河	-2824
▁箇	-2825
一百	-2826
上高	-2827
中原	-2828
人名	-2829
侍郎	-2830
內文	-2831
各地	-2832
商業	-2833
嗰交	-2834
嗰形	-2835
嚴經	-2836
四年	-2837
埠镇	-2838
夫人	-2839
就拕	-2840
尼閣	-2841
層石	-2842
山東	-2843
崇禎	-2844
慧遠	-2845
扁頭	-2846
挪威	-2847
搬到	-2848
李珥	-2849
根透	-2850
條件	-2851
樂器	-2852
樣子	-2853
正月	-2854
民居	-2855
民間	-2856
清江	-2857
瀏片	-2858
男子	-2859
畅销	-2860
結束	-2861
緬甸	-2862
耶穌	-2863
般若	-2864
藤原	-2865
表演	-2866
詩節	-2867
贛省	-2868
遂川	-2869
都尉	-2870
重塔	-2871
重量	-2872
鎌倉	-2873
集團	-2874
電話	-2875
首府	-2876
,14	-2877
-12	-2878
115	-2879
117	-2880
600	-2881
ase	-2882
ays	-2883
ese	-2884
rid	-2885
son	-2886
ust	-2887
▁Is	-2888
▁la	-2889
▁we	-2890
▁元月	-2891
▁南康	-2892
▁新喻	-2893
▁興國	-2894
▁鄱陽	-2895
係歐洲	-2896
先前嗰	-2897
嗰字母	-2898
委書記	-2899
扁頭風	-2900
放射性	-2901
朝鮮嗰	-2902
根透斯	-2903
江西通	-2904
波兰语	-2905
篇小說	-2906
聯合國	-2907
郡治係	-2908
金尼閣	-2909
3,00	-2910
360÷	-2911
ence	-2912
ever	-2913
▁100	-2914
▁sty	-2915
▁奧婁斯	-2916
官方網站	-2917
性理學者	-2918
日比谷線	-2919
百科全書	-2920
豫章郡嗰	-2921
erman	-2922
▁from	-2923
▁Press	-2924
係到拉丁字母	-2925
▁360428	-2926
▁360730	-2927
第二次世界大戰	-2928
丸之內線嗰一隻站	-2929
係到拉丁字母裡頭排	-2930
美絕波利頓線嗰一隻站	-2931
▁漢朝到江西設立豫章郡	-2932
係東京地鐵嗰丸之內線嗰一隻站	-2933
(,	-2934
-0	-2935
-7	-2936
4.	-2937
Un	-2938
ru	-2939
▁丁	-2940
▁不	-2941
▁名	-2942
▁塞	-2943
▁左	-2944
▁程	-2945
▁章	-2946
一日	-2947
一級	-2948
上猶	-2949
中子	-2950
中山	-2951
五代	-2952
五隻	-2953
以為	-2954
係種	-2955
冰島	-2956
冰洋	-2957
出嗰	-2958
分析	-2959
利用	-2960
原本	-2961
合成	-2962
嗰女	-2963
國內	-2964
墨蹟	-2965
大使	-2966
大社	-2967
天子	-2968
娘係	-2969
宇宙	-2970
定南	-2971
宜豐	-2972
宜黃	-2973
宣佈	-2974
家人	-2975
崇仁	-2976
平原	-2977
年被	-2978
建正	-2979
後頭	-2980
得嗰	-2981
描述	-2982
斯塔	-2983
早先	-2984
月光	-2985
東亞	-2986
桥镇	-2987
法文	-2988
泰國	-2989
湖鎮	-2990
潯陽	-2991
特徵	-2992
狀元	-2993
珍珠	-2994
珠江	-2995
白話	-2996
細嗰	-2997
而不	-2998
舉人	-2999
行詩	-3000
許多	-3001
讀書	-3002
變化	-3003
週期	-3004
都片	-3005
鐵器	-3006
長短	-3007
願寺	-3008
風景	-3009
首爾	-3010
조선	-3011
ani	-3012
cel	-3013
for	-3014
itt	-3015
lex	-3016
ott	-3017
pxP	-3018
pxS	-3019
uan	-3020
▁1、	-3021
▁29	-3022
▁2、	-3023
▁3、	-3024
▁4、	-3025
▁5、	-3026
▁6、	-3027
▁7、	-3028
▁Or	-3029
▁Sc	-3030
▁世系	-3031
▁印度	-3032
、11	-3033
、53	-3034
一隻人	-3035
世界頭	-3036
加拿大	-3037
吉安市	-3038
嗰語言	-3039
寺本堂	-3040
東京都	-3041
澳大利	-3042
華盛頓	-3043
設立嗰	-3044
阿彌陀	-3045
1949	-3046
Naja	-3047
ough	-3048
ustr	-3049
|160	-3050
▁des	-3051
和歌山縣	-3052
大型水庫	-3053
江南西道	-3054
江西巡撫	-3055
組成部門	-3056
豫章太守	-3057
豫章郡人	-3058
隻村盤子	-3059
https	-3060
obert	-3061
▁2009	-3062
▁Coun	-3063
人民解放軍	-3064
係日本東京	-3065
箇滴子地方	-3066
裡頭嗰一隻	-3067
鋼琴協奏曲	-3068
▁36068	-3069
▁style	-3070
古羅馬嗰貨幣	-3071
▁360827	-3072
▁360830	-3073
係倫敦地鐵嗰的斯集庫杜線嗰一隻站	-3074
-8	-3075
2"	-3076
2.	-3077
AR	-3078
Le	-3079
az	-3080
ks	-3081
▁:	-3082
▁→	-3083
▁夏	-3084
▁梁	-3085
▁歌	-3086
▁湖	-3087
▁神	-3088
▁罗	-3089
▁花	-3090
一年	-3091
三大	-3092
中正	-3093
中的	-3094
佢哈	-3095
佢在	-3096
佢話	-3097
係大	-3098
信息	-3099
兩個	-3100
出生	-3101
前頭	-3102
加州	-3103
千年	-3104
升任	-3105
只有	-3106
嗰二	-3107
嗰水	-3108
天文	-3109
天然	-3110
學科	-3111
就得	-3112
嶺鎮	-3113
嶽片	-3114
年份	-3115
年版	-3116
御史	-3117
意義	-3118
憑得	-3119
抗日	-3120
晚期	-3121
有隻	-3122
杉美	-3123
村係	-3124
村鄉	-3125
條約	-3126
死亡	-3127
浪漫	-3128
源頭	-3129
澳門	-3130
畵家	-3131
白鹿	-3132
目的	-3133
第九	-3134
經常	-3135
考生	-3136
者也	-3137
耳其	-3138
聲氣	-3139
育德	-3140
背景	-3141
自己	-3142
航空	-3143
虔州	-3144
衰變	-3145
規定	-3146
距離	-3147
車站	-3148
都不	-3149
金堂	-3150
長沙	-3151
陽鎮	-3152
鹼土	-3153
龍興	-3154
(12	-3155
les	-3156
ume	-3157
urn	-3158
▁(;	-3159
▁44	-3160
▁8、	-3161
▁9、	-3162
▁Ph	-3163
▁kh	-3164
▁sh	-3165
▁吉水	-3166
▁萍鄉	-3167
▁袁州	-3168
▁青瓷	-3169
▁青銅	-3170
、35	-3171
。18	-3172
一滴子	-3173
不同嗰	-3174
佢屋裡	-3175
分陰陽	-3176
嗰技術	-3177
婺源縣	-3178
懷嶽片	-3179
新建人	-3180
杉美斯	-3181
氧化碳	-3182
管理局	-3183
而今嗰	-3184
舊石器	-3185
通常係	-3186
1955	-3187
2002	-3188
2012	-3189
="2"	-3190
ings	-3191
ream	-3192
ward	-3193
▁10、	-3194
▁滋賀縣	-3195
嗰一隻省	-3196
布政使司	-3197
拕認為係	-3198
澳大利亞	-3199
箇段時間	-3200
羅馬帝國	-3201
鹼土金屬	-3202
,107,	-3203
,206,	-3204
▁John	-3205
▁Sōsh	-3206
▁have	-3207
十八縣之一	-3208
特別區之一	-3209
ograph	-3210
韓國嗰政治家	-3211
▁360826	-3212
係日本東京特別區之一	-3213
江西省人民政府嗰組成部門	-3214
)0	-3215
GB	-3216
IV	-3217
do	-3218
▁[	-3219
▁न	-3220
▁余	-3221
▁佛	-3222
▁傅	-3223
▁城	-3224
▁本	-3225
▁甲	-3226
▁米	-3227
▁紅	-3228
▁郭	-3229
▁開	-3230
一定	-3231
一行	-3232
中海	-3233
丹麥	-3234
人員	-3235
低地	-3236
使司	-3237
元璋	-3238
光緒	-3239
六隻	-3240
具有	-3241
分子	-3242
創始	-3243
十里	-3244
千米	-3245
印歐	-3246
又拕	-3247
叭呔	-3248
司令	-3249
司馬	-3250
吉州	-3251
名稱	-3252
嗰許	-3253
地图	-3254
官員	-3255
寺廟	-3256
就話	-3257
島縣	-3258
州市	-3259
幾乎	-3260
後生	-3261
惰性	-3262
憑到	-3263
應用	-3264
採用	-3265
提出	-3266
斯杜	-3267
斯林	-3268
日拕	-3269
普遍	-3270
柴桑	-3271
江鄉	-3272
湖區	-3273
火星	-3274
特色	-3275
現在	-3276
級別	-3277
義門	-3278
聖經	-3279
職業	-3280
能源	-3281
舍利	-3282
薩斯	-3283
處理	-3284
西路	-3285
觀察	-3286
角色	-3287
評傳	-3288
通寶	-3289
連到	-3290
達到	-3291
重複	-3292
金溪	-3293
金銅	-3294
銅礦	-3295
阿爾	-3296
陽去	-3297
音字	-3298
體嗰	-3299
高速	-3300
(10	-3301
116	-3302
605	-3303
:18	-3304
arm	-3305
che	-3306
div	-3307
ene	-3308
ics	-3309
inc	-3310
out	-3311
rod	-3312
uch	-3313
▁27	-3314
▁30	-3315
▁40	-3316
▁廬陵	-3317
▁建昌	-3318
、42	-3319
》:「	-3320
一號線	-3321
三等開	-3322
主要係	-3323
也就係	-3324
佢也係	-3325
佢係在	-3326
係位到	-3327
係因為	-3328
係西方	-3329
北美洲	-3330
嗰大崽	-3331
天主教	-3332
奢侈品	-3333
尼亞語	-3334
平方米	-3335
建立嗰	-3336
日爾曼	-3337
朱元璋	-3338
東大寺	-3339
穆斯林	-3340
細伢子	-3341
聲母字	-3342
鹼金屬	-3343
111,	-3344
1986	-3345
ello	-3346
ford	-3347
▁13、	-3348
▁Com	-3349
▁Man	-3350
▁chh	-3351
▁man	-3352
▁撫廣片	-3353
▁波兰语	-3354
印歐語系	-3355
參考資料	-3356
江南西路	-3357
裡頭嗰第	-3358
贛粵運河	-3359
▁2010	-3360
中國國民黨	-3361
大調交響曲	-3362
celand	-3363
▁World	-3364
地鐵嗰一號線	-3365
▁360825	-3366
管到嗰隻村盤子	-3367
贛州府嗰一隻縣	-3368
佢係許時間有名嗰朝鮮	-3369
Im	-3370
ca	-3371
za	-3372
̍k	-3373
▁全	-3374
▁初	-3375
▁可	-3376
▁岛	-3377
▁正	-3378
▁沈	-3379
▁泰	-3380
▁潘	-3381
▁用	-3382
▁秋	-3383
▁等	-3384
▁艾	-3385
▁蘇	-3386
▁趙	-3387
一部	-3388
三苗	-3389
上任	-3390
下來	-3391
五行	-3392
交界	-3393
仁和	-3394
仔子	-3395
以及	-3396
位於	-3397
作曲	-3398
佢也	-3399
係對	-3400
內部	-3401
六月	-3402
前田	-3403
力嗰	-3404
功能	-3405
半衰	-3406
印刷	-3407
受到	-3408
喇隻	-3409
嗰上	-3410
嗰場	-3411
嗰州	-3412
地利	-3413
坪鄉	-3414
城縣	-3415
報告	-3416
報紙	-3417
多人	-3418
夜裡	-3419
大院	-3420
宗譜	-3421
密度	-3422
就搦	-3423
展斯	-3424
工人	-3425
帶得	-3426
度量	-3427
弋片	-3428
強調	-3429
戰國	-3430
批准	-3431
拕設	-3432
時候	-3433
林寺	-3434
標誌	-3435
決定	-3436
海岸	-3437
淮王	-3438
港鎮	-3439
熊氏	-3440
版本	-3441
王后	-3442
王妃	-3443
用做	-3444
百萬	-3445
監獄	-3446
眼睛	-3447
禪寺	-3448
程式	-3449
箇類	-3450
線路	-3451
總值	-3452
聯繫	-3453
舌尖	-3454
著書	-3455
表面	-3456
西晉	-3457
要係	-3458
語法	-3459
賓語	-3460
過後	-3461
邊界	-3462
部隊	-3463
野苑	-3464
金星	-3465
青山	-3466
體系	-3467
黎明	-3468
-13	-3469
.50	-3470
ara	-3471
ile	-3472
ons	-3473
tem	-3474
umi	-3475
urt	-3476
▁1.	-3477
▁24	-3478
▁26	-3479
▁Ur	-3480
▁Wh	-3481
▁so	-3482
▁岛式	-3483
▁歐陽	-3484
▁永新	-3485
化學家	-3486
半衰期	-3487
古希臘	-3488
嗰政治	-3489
地中海	-3490
拕封為	-3491
朝鮮語	-3492
育德會	-3493
色情片	-3494
藝術家	-3495
辦公室	-3496
霍利斯	-3497
鷹弋片	-3498
鹿野苑	-3499
1130	-3500
ater	-3501
link	-3502
ould	-3503
▁(18	-3504
▁12、	-3505
▁Con	-3506
▁Eng	-3507
▁Rev	-3508
▁not	-3509
▁法隆寺	-3510
一般來話	-3511
佔得宋朝	-3512
北鄉雅溪	-3513
原子序號	-3514
層石塔第	-3515
生產總值	-3516
ction	-3517
▁line	-3518
一段時間係	-3519
前田育德會	-3520
▁36080	-3521
佢就係今下嗰	-3522
▁361030	-3523
實第線嗰一隻站	-3524
年箇一段時間係	-3525
日比谷線嗰一隻站	-3526
酒比利線嗰一隻站	-3527
#8	-3528
(5	-3529
(?	-3530
,4	-3531
gu	-3532
ih	-3533
yō	-3534
्त	-3535
▁°	-3536
▁下	-3537
▁和	-3538
▁牛	-3539
▁福	-3540
▁約	-3541
▁葉	-3542
一帶	-3543
中期	-3544
主义	-3545
九年	-3546
他的	-3547
伊朗	-3548
伓同	-3549
來源	-3550
係在	-3551
光祖	-3552
光院	-3553
入侵	-3554
八幡	-3555
分成	-3556
加入	-3557
加坡	-3558
千戶	-3559
南楚	-3560
即係	-3561
各種	-3562
合稱	-3563
含到	-3564
哈冇	-3565
嗰新	-3566
嗰總	-3567
因此	-3568
學派	-3569
完全	-3570
宮位	-3571
實行	-3572
寫做	-3573
居住	-3574
年生	-3575
年起	-3576
廣昌	-3577
建於	-3578
抵得	-3579
政協	-3580
昆斯	-3581
本山	-3582
武帝	-3583
比例	-3584
流感	-3585
演唱	-3586
爭議	-3587
王氏	-3588
產業	-3589
电影	-3590
番茄	-3591
當時	-3592
發表	-3593
發音	-3594
直轄	-3595
示例	-3596
編輯	-3597
纪念	-3598
色氣	-3599
萬喇	-3600
解釋	-3601
詩文	-3602
變得	-3603
資溪	-3604
軍隊	-3605
辦事	-3606
邊嗰	-3607
醫學	-3608
長嗰	-3609
電車	-3610
韻腳	-3611
頭回	-3612
餘江	-3613
馬來	-3614
體育	-3615
일보	-3616
erm	-3617
erv	-3618
ery	-3619
igh	-3620
ium	-3621
now	-3622
oth	-3623
ows	-3624
ret	-3625
rop	-3626
ted	-3627
way	-3628
▁31	-3629
▁45	-3630
▁</	-3631
▁Al	-3632
▁Br	-3633
▁Le	-3634
▁Mc	-3635
▁Se	-3636
▁Sp	-3637
▁si	-3638
▁大調	-3639
▁宜黃	-3640
▁臺灣	-3641
▁都昌	-3642
▁靖安	-3643
▁香港	-3644
▁高安	-3645
三等合	-3646
主要嗰	-3647
係印度	-3648
叭呔語	-3649
名字係	-3650
嗰一站	-3651
嗰中間	-3652
嗰江西	-3653
嗰重要	-3654
國家嗰	-3655
土耳其	-3656
大部份	-3657
太陽系	-3658
將軍銜	-3659
形容詞	-3660
滴子嗰	-3661
美利堅	-3662
群昆斯	-3663
面積係	-3664
1991	-3665
able	-3666
ally	-3667
erne	-3668
ical	-3669
▁was	-3670
佢係朝鮮	-3671
係日本嗰	-3672
係許時間	-3673
南昌地图	-3674
南昌大學	-3675
官方語言	-3676
工業革命	-3677
意大利人	-3678
民國銀行	-3679
站係南昌	-3680
▁2006	-3681
▁平安時代	-3682
京都市東山	-3683
北鄉雅溪人	-3684
地鐵一號線	-3685
宋應星評傳	-3686
江西嗰文學	-3687
清朝嗰時間	-3688
美術館保管	-3689
2,101,	-3690
▁36040	-3691
▁36050	-3692
▁36088	-3693
▁360829	-3694
▁▁▁▁▁▁▁	-3695
係江西嗰一隻姓	-3696
大調鋼琴奏鳴曲	-3697
奉新北鄉雅溪人	-3698
東西線嗰一隻站	-3699
南昌地鐵嗰一號線	-3700
韓國嗰獨立運動家	-3701
係美國加利福尼亞州	-3702
站係南昌地鐵一號線	-3703
係東京地鐵嗰東西線嗰一隻站	-3704
▁▁▁▁▁▁▁▁▁▁▁▁▁▁	-3705
(1	-3706
(6	-3707
IS	-3708
ae	-3709
eu	-3710
ni	-3711
oi	-3712
ов	-3713
بن	-3714
▁≈	-3715
▁万	-3716
▁以	-3717
▁兩	-3718
▁千	-3719
▁圓	-3720
▁年	-3721
▁望	-3722
▁演	-3723
▁蔣	-3724
▁達	-3725
▁오	-3726
不多	-3727
世纪	-3728
主簿	-3729
之父	-3730
五大	-3731
人有	-3732
伓係	-3733
佛華	-3734
光明	-3735
全集	-3736
公眾	-3737
分相	-3738
分頭	-3739
制嗰	-3740
加勒	-3741
北道	-3742
區域	-3743
印尼	-3744
口呼	-3745
合眾	-3746
同盟	-3747
唐書	-3748
嗰外	-3749
國師	-3750
坊镇	-3751
型嗰	-3752
埔寨	-3753
埠鄉	-3754
基金	-3755
塘乡	-3756
塘鄉	-3757
天理	-3758
姓嗰	-3759
子孫	-3760
安仁	-3761
安石	-3762
官話	-3763
專輯	-3764
對於	-3765
少數	-3766
屠殺	-3767
工農	-3768
年升	-3769
弟子	-3770
後嗰	-3771
性別	-3772
悲劇	-3773
意識	-3774
應該	-3775
懷林	-3776
成熟	-3777
戰役	-3778
提供	-3779
政策	-3780
文書	-3781
方廣	-3782
最末	-3783
朝嗰	-3784
村鎮	-3785
村镇	-3786
東部	-3787
構成	-3788
橫峰	-3789
歌劇	-3790
淡水	-3791
特點	-3792
瓶第	-3793
男性	-3794
白色	-3795
目前	-3796
相互	-3797
祭祀	-3798
稱為	-3799
箇兮	-3800
經營	-3801
羅曼	-3802
老弟	-3803
能力	-3804
能量	-3805
萬曆	-3806
蒔繪	-3807
螺鈿	-3808
製造	-3809
西藏	-3810
詩作	-3811
變做	-3812
財政	-3813
輿圖	-3814
辛亥	-3815
進入	-3816
銀錢	-3817
限制	-3818
陰入	-3819
首小	-3820
(17	-3821
.25	-3822
211	-3823
212	-3824
:20	-3825
Ode	-3826
acc	-3827
ald	-3828
amp	-3829
ata	-3830
eld	-3831
ree	-3832
rie	-3833
ual	-3834
ull	-3835
uri	-3836
—16	-3837
▁3.	-3838
▁90	-3839
▁Cl	-3840
▁II	-3841
▁It	-3842
▁qu	-3843
▁te	-3844
▁卡農	-3845
▁國際	-3846
▁文化	-3847
▁新淦	-3848
▁相關	-3849
▁而今	-3850
▁街道	-3851
▁鉛山	-3852
、18	-3853
世界上	-3854
主義者	-3855
九江市	-3856
係朝鮮	-3857
冇什哩	-3858
南昌城	-3859
南昌話	-3860
參加嗰	-3861
嗰中心	-3862
嗰城市	-3863
嗰所在	-3864
國將軍	-3865
基斯坦	-3866
奧地利	-3867
安徽嗰	-3868
安徽省	-3869
年之間	-3870
德國人	-3871
最多嗰	-3872
柬埔寨	-3873
江西官	-3874
法蘭克	-3875
特別係	-3876
王朝嗰	-3877
發現嗰	-3878
白鹿洞	-3879
箇也係	-3880
箇隻詞	-3881
纪念馆	-3882
許懷林	-3883
110,	-3884
1928	-3885
1996	-3886
211,	-3887
:[])	-3888
Will	-3889
cast	-3890
ouis	-3891
rain	-3892
rist	-3893
▁14、	-3894
▁300	-3895
▁吉茶片	-3896
人嗰名字	-3897
代表大會	-3898
佛教寺院	-3899
佛華嚴經	-3900
佢係韓國	-3901
如來坐像	-3902
美國總統	-3903
,108,	-3904
,1912	-3905
▁2007	-3906
▁Part	-3907
佢嗰郡治係	-3908
嗰人口普查	-3909
次會議選舉	-3910
江西嗰列表	-3911
2,100,	-3912
2,102,	-3913
2,200,	-3914
▁36028	-3915
▁36048	-3916
嗰一隻市轄區	-3917
方廣佛華嚴經	-3918
:330046	-3919
▁360726	-3920
celandic	-3921
▁360981,	-3922
江西省人民政府嗰直屬單位	-3923
站係南昌地鐵一號線嗰一站	-3924
!」	-3925
#5	-3926
%、	-3927
,1	-3928
-1	-3929
BB	-3930
Pr	-3931
Wh	-3932
ga	-3933
gr	-3934
iɛ	-3935
ke	-3936
ym	-3937
yu	-3938
”(	-3939
▁。	-3940
▁乾	-3941
▁嚴	-3942
▁在	-3943
▁提	-3944
▁斯	-3945
▁甘	-3946
▁紫	-3947
▁自	-3948
▁通	-3949
▁里	-3950
▁雙	-3951
▁馮	-3952
▁马	-3953
▁黎	-3954
▁鼻	-3955
、1	-3956
、4	-3957
主題	-3958
九隻	-3959
二百	-3960
五十	-3961
五年	-3962
人工	-3963
仙女	-3964
以下	-3965
傷嘍	-3966
先祖	-3967
兵部	-3968
分為	-3969
北極	-3970
南海	-3971
參軍	-3972
友諒	-3973
吉他	-3974
和平	-3975
嗰分	-3976
嗰自	-3977
外國	-3978
大家	-3979
大庾	-3980
天干	-3981
太宗	-3982
字號	-3983
實數	-3984
專業	-3985
導演	-3986
居民	-3987
山水	-3988
巴西	-3989
年號	-3990
幾多	-3991
建安	-3992
得佢	-3993
德川	-3994
感情	-3995
手法	-3996
打仗	-3997
教會	-3998
新吳	-3999
曹掾	-4000
最早	-4001
最終	-4002
月份	-4003
末期	-4004
村乡	-4005
武昌	-4006
氣候	-4007
永樂	-4008
沙漠	-4009
漢人	-4010
灣區	-4011
特區	-4012
狀態	-4013
現璠	-4014
石頭	-4015
第十	-4016
紀錄	-4017
紅色	-4018
綜合	-4019
維埃	-4020
縣令	-4021
總管	-4022
而且	-4023
耒資	-4024
臨汝	-4025
舞出	-4026
色板	-4027
虎山	-4028
號至	-4029
衛星	-4030
袖付	-4031
西斯	-4032
貢獻	-4033
遺跡	-4034
餘汗	-4035
駐贛	-4036
高校	-4037
高野	-4038
齊賢	-4039
마이	-4040
.12	-4041
215	-4042
301	-4043
313	-4044
680	-4045
RGB	-4046
epp	-4047
ime	-4048
lor	-4049
mon	-4050
oll	-4051
▁Mo	-4052
▁Vi	-4053
▁cl	-4054
▁du	-4055
▁en	-4056
▁ko	-4057
▁or	-4058
▁sp	-4059
▁上高	-4060
▁分宜	-4061
▁南城	-4062
▁彭澤	-4063
▁永修	-4064
▁美國	-4065
▁贛州	-4066
▁金剛	-4067
、21	-4068
。15	-4069
亚行省	-4070
佢自簡	-4071
係法國	-4072
係湖南	-4073
保加利	-4074
加勒比	-4075
原子核	-4076
大洋洲	-4077
大阪府	-4078
最早嗰	-4079
白話字	-4080
直轄市	-4081
科學家	-4082
紀念館	-4083
老字號	-4084
耒資片	-4085
蘇格蘭	-4086
趙光祖	-4087
陳友諒	-4088
icha	-4089
ords	-4090
orge	-4091
ouse	-4092
uman	-4093
▁Ind	-4094
▁昌都片	-4095
中央駐贛	-4096
主義人民	-4097
佢攏共有	-4098
南方文物	-4099
宗嗰寺院	-4100
州係元朝	-4101
惰性氣體	-4102
抗日戰爭	-4103
江西通志	-4104
江西進行	-4105
物理學家	-4106
箇時間嗰	-4107
菩薩立像	-4108
辛亥革命	-4109
,207,	-4110
12345	-4111
ander	-4112
arles	-4113
ridge	-4114
▁都潘州斯	-4115
名子羅馬字	-4116
羅馬帝國嗰	-4117
首小步舞曲	-4118
2,103,	-4119
2,105,	-4120
ington	-4121
▁36020	-4122
▁36022	-4123
▁色斯特州斯	-4124
中央駐贛單位	-4125
中華民國政府	-4126
日拕建起來嗰	-4127
民主主義人民	-4128
吉安府嗰一隻縣	-4129
豫章郡嗰一隻縣	-4130
▁pickled	-4131
江西進行人口普查	-4132
係東京地鐵嗰日比谷線嗰一隻站	-4133
%3	-4134
(8	-4135
02	-4136
09	-4137
3.	-4138
;"	-4139
</	-4140
?」	-4141
He	-4142
OC	-4143
ji	-4144
oe	-4145
wo	-4146
xx	-4147
ɔŋ	-4148
ता	-4149
ार	-4150
▁।	-4151
▁亞	-4152
▁屋	-4153
▁愛	-4154
▁或	-4155
▁月	-4156
▁省	-4157
▁經	-4158
▁行	-4159
▁赤	-4160
▁黑	-4161
一次	-4162
三間	-4163
上古	-4164
上帝	-4165
不正	-4166
中得	-4167
人數	-4168
佢做	-4169
係家	-4170
個俚	-4171
優秀	-4172
兄弟	-4173
全省	-4174
兪吉	-4175
冕冠	-4176
分之	-4177
加到	-4178
動畫	-4179
北伐	-4180
北邊	-4181
占得	-4182
口鄉	-4183
史書	-4184
史稱	-4185
史稿	-4186
合金	-4187
嗰四	-4188
嗰姓	-4189
嗰字	-4190
國會	-4191
國華	-4192
地址	-4193
坊鄉	-4194
塘镇	-4195
大哩	-4196
安縣	-4197
宋氏	-4198
工具	-4199
市場	-4200
常数	-4201
復興	-4202
意志	-4203
技巧	-4204
持續	-4205
指示	-4206
支持	-4207
文件	-4208
日期	-4209
日語	-4210
星體	-4211
更加	-4212
桥乡	-4213
橋鄉	-4214
機器	-4215
每年	-4216
湖鄉	-4217
源鄉	-4218
準備	-4219
滕王	-4220
演奏	-4221
漢城	-4222
特拉	-4223
獲得	-4224
瑞士	-4225
畫像	-4226
當過	-4227
疆域	-4228
發達	-4229
監督	-4230
秋冬	-4231
科技	-4232
等地	-4233
箇部	-4234
米亞	-4235
縣名	-4236
義縣	-4237
聯盟	-4238
裏面	-4239
裝飾	-4240
許莽	-4241
註冊	-4242
評論	-4243
證明	-4244
象嵌	-4245
象徵	-4246
質子	-4247
農場	-4248
通用	-4249
連得	-4250
邊上	-4251
長城	-4252
長安	-4253
陽曆	-4254
隆武	-4255
集合	-4256
需要	-4257
類嗰	-4258
高祖	-4259
齒音	-4260
龍鎮	-4261
.16	-4262
111	-4263
221	-4264
And	-4265
She	-4266
arg	-4267
ars	-4268
ges	-4269
iam	-4270
inn	-4271
maz	-4272
mes	-4273
net	-4274
png	-4275
que	-4276
ral	-4277
sai	-4278
tes	-4279
use	-4280
▁En	-4281
▁Ro	-4282
▁le	-4283
▁po	-4284
▁pr	-4285
▁tr	-4286
▁安福	-4287
▁弋陽	-4288
▁星子	-4289
▁樂安	-4290
▁浮梁	-4291
、33	-4292
。13	-4293
。14	-4294
。16	-4295
」,「	-4296
係九江	-4297
係亞洲	-4298
兪吉濬	-4299
共樣嗰	-4300
到箇裡	-4301
南北朝	-4302
南昌縣	-4303
嗰一個	-4304
嗰交叉	-4305
嗰影響	-4306
嗰社會	-4307
四隻縣	-4308
大袖付	-4309
崽朱常	-4310
德國嗰	-4311
或者係	-4312
政府嗰	-4313
數學家	-4314
生物學	-4315
第一次	-4316
行政建	-4317
裡頭有	-4318
醍醐寺	-4319
銅元票	-4320
1980	-4321
2017	-4322
Bate	-4323
Nela	-4324
ania	-4325
lish	-4326
olut	-4327
▁250	-4328
▁New	-4329
▁Pro	-4330
▁Vol	-4331
▁興國縣	-4332
佢面積有	-4333
保加利亞	-4334
別嗰滴子	-4335
原子序數	-4336
江西史稿	-4337
鍾合情報	-4338
隻鎮同到	-4339
,208,	-4340
North	-4341
ensis	-4342
rocod	-4343
▁Song	-4344
▁York	-4345
▁奎那留斯	-4346
中國嗰朝代	-4347
佢係今下嗰	-4348
嗰一隻語言	-4349
美利堅合眾	-4350
萬平方公里	-4351
1,104,	-4352
2,104,	-4353
:33000	-4354
ameter	-4355
京都市東山區	-4356
奈良縣奈良市	-4357
江西嗰博物館	-4358
韋庫拖里阿線	-4359
olution	-4360
▁360124	-4361
▁360425	-4362
▁360426	-4363
▁360725	-4364
▁360828	-4365
▁361130	-4366
▁County	-4367
▁到箇年死嗰人	-4368
設置嗰十八縣之一	-4369
Navercast	-4370
▁Icelandic	-4371
韓國歷代人物鍾合情報	-4372
區係日本東京特別區之一	-4373
話佢嗰人主要住到湖南嗰	-4374
江西省人民政府嗰直屬機構	-4375
係倫敦地鐵嗰酒比利線嗰一隻站	-4376
江西省人民政府嗰中央駐贛單位	-4377
(3	-4378
,5	-4379
--	-4380
BA	-4381
Re	-4382
ST	-4383
fr	-4384
go	-4385
ky	-4386
we	-4387
ze	-4388
▁ü	-4389
▁九	-4390
▁公	-4391
▁富	-4392
▁州	-4393
▁普	-4394
▁曾	-4395
▁梵	-4396
▁溫	-4397
▁玉	-4398
▁珠	-4399
▁理	-4400
▁瑪	-4401
▁縮	-4402
▁腳	-4403
▁葛	-4404
▁麻	-4405
▁이	-4406
》【	-4407
一逕	-4408
下子	-4409
之中	-4410
也是	-4411
也話	-4412
人之	-4413
人話	-4414
位子	-4415
作為	-4416
傳播	-4417
光嗰	-4418
內外	-4419
兩種	-4420
公主	-4421
到嘞	-4422
勞動	-4423
北面	-4424
區分	-4425
南邊	-4426
南面	-4427
占星	-4428
原道	-4429
參與	-4430
反對	-4431
叢書	-4432
吥嘚	-4433
唐代	-4434
嗰事	-4435
嗰各	-4436
嗰書	-4437
嗰詞	-4438
地震	-4439
坊乡	-4440
城區	-4441
城镇	-4442
基地	-4443
天祥	-4444
女嗰	-4445
如此	-4446
姜曰	-4447
媒體	-4448
子係	-4449
學位	-4450
學士	-4451
寧鎮	-4452
寫嘚	-4453
封做	-4454
對象	-4455
尹致	-4456
局長	-4457
山海	-4458
山西	-4459
市區	-4460
市镇	-4461
度嗰	-4462
式嗰	-4463
弗裏	-4464
成就	-4465
戲劇	-4466
接受	-4467
擺嘚	-4468
改過	-4469
教派	-4470
春天	-4471
智利	-4472
木星	-4473
本身	-4474
村嗰	-4475
柏林	-4476
機關	-4477
次宗	-4478
正宗	-4479
氏族	-4480
氧氣	-4481
永平	-4482
法院	-4483
海拔	-4484
漢族	-4485
漢書	-4486
火山	-4487
火藥	-4488
牌樓	-4489
獅子	-4490
王子	-4491
琉璃	-4492
生命	-4493
用得	-4494
电视	-4495
當地	-4496
發動	-4497
秋天	-4498
秦朝	-4499
納米	-4500
組合	-4501
經典	-4502
繪畫	-4503
红歌	-4504
羅漢	-4505
美国	-4506
能斯	-4507
至於	-4508
舷上	-4509
茶陵	-4510
莎士	-4511
裕民	-4512
西首	-4513
要求	-4514
詹姆	-4515
譯文	-4516
質嗰	-4517
起源	-4518
身份	-4519
遷都	-4520
遺產	-4521
鄰舍	-4522
里斯	-4523
鐘頭	-4524
長格	-4525
長野	-4526
陝西	-4527
陽明	-4528
階級	-4529
雕本	-4530
雖然	-4531
頭髮	-4532
鹵素	-4533
黑人	-4534
뉴스	-4535
%)、	-4536
105	-4537
108	-4538
270	-4539
FEA	-4540
FEC	-4541
FED	-4542
New	-4543
ail	-4544
gen	-4545
ico	-4546
ire	-4547
olf	-4548
own	-4549
ush	-4550
vis	-4551
▁2.	-4552
▁33	-4553
▁80	-4554
▁do	-4555
▁et	-4556
▁gu	-4557
▁pl	-4558
▁人口	-4559
▁崇仁	-4560
▁末後	-4561
▁箇隻	-4562
▁饒州	-4563
、22	-4564
一般係	-4565
三十六	-4566
三隻縣	-4567
任總統	-4568
係地球	-4569
係英國	-4570
係贛州	-4571
可能係	-4572
嗰傳統	-4573
嗰北首	-4574
四天王	-4575
地級市	-4576
基本上	-4577
基金會	-4578
好幾隻	-4579
客家話	-4580
居委會	-4581
崽朱覲	-4582
州級別	-4583
布政司	-4584
希伯來	-4585
所有者	-4586
拉哈拉	-4587
授予嗰	-4588
文化名	-4589
新加坡	-4590
曹掾吏	-4591
最高嗰	-4592
根線路	-4593
正式開	-4594
湖北嗰	-4595
畬族鄉	-4596
省政府	-4597
細大哩	-4598
萬年前	-4599
藥師寺	-4600
蘇維埃	-4601
辦事處	-4602
非常多	-4603
黃現璠	-4604
1995	-4605
Song	-4606
West	-4607
ella	-4608
iano	-4609
ited	-4610
ters	-4611
usic	-4612
▁(16	-4613
▁136	-4614
▁15、	-4615
▁24、	-4616
▁780	-4617
▁All	-4618
▁Har	-4619
▁Not	-4620
▁don	-4621
▁got	-4622
▁初雕本	-4623
▁利瑪竇	-4624
▁오마이	-4625
二氧化碳	-4626
京都市右	-4627
係世界上	-4628
係古羅馬	-4629
同性戀者	-4630
嗰交叉口	-4631
巴基斯坦	-4632
年升嗰州	-4633
底下管到	-4634
莎士比亞	-4635
鎭國將軍	-4636
,1993	-4637
Image	-4638
Louis	-4639
South	-4640
mazon	-4641
▁1949	-4642
▁City	-4643
▁name	-4644
▁what	-4645
▁your	-4646
▁德拿留斯	-4647
▁阿根透斯	-4648
係隻英國嗰	-4649
白鹿洞書院	-4650
箇滴子領域	-4651
1,101,	-4652
1,102,	-4653
1,103,	-4654
1,201,	-4655
2,201,	-4656
2,202,	-4657
entral	-4658
▁Peter	-4659
▁오마이뉴스	-4660
人民代表大會	-4661
箇段時間裡頭	-4662
豫章郡南昌人	-4663
▁361024	-4664
▁361025	-4665
▁361128	-4666
▁German	-4667
▁Volume	-4668
係東吳豫章郡嗰	-4669
入嗰中國共產黨	-4670
地鐵嗰一根線路	-4671
銀座線嗰一隻站	-4672
lexander	-4673
北柯露線嗰一隻站	-4674
100000000	-4675
係佢設置嗰十八縣之一	-4676
韋庫拖里阿線嗰一隻站	-4677
係東京地鐵嗰銀座線嗰一隻站	-4678
係倫敦地鐵嗰北柯露線嗰一隻站	-4679
係倫敦地鐵嗰美絕波利頓線嗰一隻站	-4680
,)	-4681
,7	-4682
08	-4683
:(	-4684
CT	-4685
ER	-4686
FF	-4687
ax	-4688
ha	-4689
so	-4690
|3	-4691
ич	-4692
ज्	-4693
▁)	-4694
▁स	-4695
▁•	-4696
▁乙	-4697
▁善	-4698
▁布	-4699
▁延	-4700
▁戴	-4701
▁是	-4702
▁杜	-4703
▁桃	-4704
▁横	-4705
▁民	-4706
▁益	-4707
▁線	-4708
▁老	-4709
▁荷	-4710
▁謝	-4711
▁长	-4712
▁魏	-4713
▁한	-4714
》:	-4715
一人	-4716
一本	-4717
一道	-4718
一首	-4719
不知	-4720
五帝	-4721
五經	-4722
人生	-4723
人都	-4724
佢搦	-4725
係中	-4726
促進	-4727
俄打	-4728
信仰	-4729
信豐	-4730
假名	-4731
公共	-4732
六年	-4733
共樣	-4734
初名	-4735
利門	-4736
到了	-4737
則天	-4738
協商	-4739
发行	-4740
各國	-4741
合作	-4742
同佢	-4743
同年	-4744
吏部	-4745
含得	-4746
吳語	-4747
哺乳	-4748
唇音	-4749
商務	-4750
嗰下	-4751
嗰前	-4752
嗰古	-4753
嗰單	-4754
嗰黃	-4755
嘉靖	-4756
嘍隻	-4757
四月	-4758
回族	-4759
国家	-4760
國旗	-4761
土星	-4762
多寶	-4763
天地	-4764
孝廉	-4765
宸翰	-4766
寧州	-4767
工藝	-4768
差別	-4769
干支	-4770
平面	-4771
廣豐	-4772
彌勒	-4773
後背	-4774
得自	-4775
德興	-4776
情節	-4777
或係	-4778
拉斯	-4779
拕人	-4780
拕升	-4781
搦佢	-4782
改變	-4783
教堂	-4784
文武	-4785
斯拉	-4786
日日	-4787
春夏	-4788
春日	-4789
書籍	-4790
有幾	-4791
有滴	-4792
本土	-4793
本地	-4794
母音	-4795
毫米	-4796
江陵	-4797
法令	-4798
洛克	-4799
海外	-4800
海洋	-4801
湖乡	-4802
湖区	-4803
源乡	-4804
瀘溪	-4805
熱帶	-4806
瑞昌	-4807
町駅	-4808
當麻	-4809
百家	-4810
皇室	-4811
益王	-4812
相反	-4813
省嗰	-4814
眼下	-4815
知府	-4816
神奈	-4817
私人	-4818
移民	-4819
箇場	-4820
粉米	-4821
粵語	-4822
紅谷	-4823
維持	-4824
編纂	-4825
考官	-4826
考試	-4827
而後	-4828
臺北	-4829
舉為	-4830
英雄	-4831
薩爾	-4832
號嗰	-4833
西人	-4834
要素	-4835
記者	-4836
許隻	-4837
話事	-4838
豐富	-4839
貴州	-4840
贛南	-4841
過嗰	-4842
邵武	-4843
都鎮	-4844
里鎮	-4845
銀元	-4846
錢幣	-4847
鑄造	-4848
雲南	-4849
青年	-4850
頭鄉	-4851
龍南	-4852
龍江	-4853
,12	-4854
-17	-4855
.2%	-4856
.48	-4857
103	-4858
114	-4859
FEE	-4860
Mac	-4861
Nak	-4862
ade	-4863
aku	-4864
app	-4865
ble	-4866
bur	-4867
con	-4868
htm	-4869
ife	-4870
int	-4871
ler	-4872
lie	-4873
ner	-4874
ney	-4875
▁34	-4876
▁35	-4877
▁78	-4878
▁Ed	-4879
▁go	-4880
▁un	-4881
▁up	-4882
▁信州	-4883
▁化學	-4884
▁十二	-4885
▁吉州	-4886
▁廬山	-4887
▁新建	-4888
▁無銘	-4889
▁瑞金	-4890
▁縮圖	-4891
▁英語	-4892
▁著作	-4893
▁進賢	-4894
▁陰平	-4895
▁電郵	-4896
世紀初	-4897
九江人	-4898
些吥嘚	-4899
仁和寺	-4900
到中國	-4901
可以用	-4902
嗰文化	-4903
嗰東首	-4904
嗰西首	-4905
大屠殺	-4906
姜曰廣	-4907
宜春市	-4908
寫正嗰	-4909
就過身	-4910
尼西亞	-4911
屋裡嗰	-4912
差不多	-4913
市政府	-4914
幾何學	-4915
影響力	-4916
成立嗰	-4917
拉丁語	-4918
拕用做	-4919
故係叫	-4920
故係咁	-4921
方言誌	-4922
時代嗰	-4923
本願寺	-4924
歐洲嗰	-4925
江原道	-4926
滕王閣	-4927
直隸州	-4928
符號係	-4929
第五屆	-4930
總管府	-4931
聲母嗰	-4932
裡頭最	-4933
隻街道	-4934
電視台	-4935
高麗人	-4936
.4%。	-4937
1600	-4938
1914	-4939
1994	-4940
2011	-4941
Fran	-4942
apan	-4943
ator	-4944
aure	-4945
icus	-4946
text	-4947
wood	-4948
▁16、	-4949
▁Bro	-4950
▁Che	-4951
▁Col	-4952
▁Sea	-4953
▁Wal	-4954
▁all	-4955
▁are	-4956
▁she	-4957
▁南昌話	-4958
▁大通片	-4959
▁宜瀏片	-4960
▁泰和縣	-4961
▁陶淵明	-4962
▁鷹弋片	-4963
人民政治	-4964
到江西嗰	-4965
協商會議	-4966
嗰一隻市	-4967
國民政府	-4968
市博物馆	-4969
師範大學	-4970
廣西壯族	-4971
政府單位	-4972
派嗰寺院	-4973
裕民銀行	-4974
西班牙語	-4975
,1914	-4976
ience	-4977
ition	-4978
ondon	-4979
▁2013	-4980
▁Line	-4981
▁Stre	-4982
▁here	-4983
▁所利都斯	-4984
係西方詩歌	-4985
係隻美國嗰	-4986
大調管風琴	-4987
明朝十三府	-4988
時裝設計師	-4989
本山嗰寺院	-4990
歷史文化名	-4991
江西嗰文化	-4992
路嗰一隻州	-4993
1,105,	-4994
1,200,	-4995
ations	-4996
eedham	-4997
ichard	-4998
▁Keats	-4999
虔州嗰一隻縣	-5000
:0791-6	-5001
rocodyl	-5002
▁360724	-5003
中國人民解放軍	-5004
廣西壯族自治區	-5005
時期嗰貨幣價值	-5006
ographic	-5007
人民政治協商會議	-5008
係江西嗰政府單位	-5009
▁Crocodyl	-5010
▁National	-5011
▁▁▁▁▁▁▁▁▁▁▁	-5012
係倫敦地鐵嗰的斯集庫杜線	-5013
(2	-5014
9.	-5015
?)	-5016
Am	-5017
Ed	-5018
ON	-5019
Or	-5020
Tr	-5021
af	-5022
ix	-5023
yr	-5024
āi	-5025
īn	-5026
на	-5027
्व	-5028
‐2	-5029
▁̄	-5030
▁—	-5031
▁光	-5032
▁冇	-5033
▁刀	-5034
▁姚	-5035
▁室	-5036
▁封	-5037
▁常	-5038
▁廖	-5039
▁摩	-5040
▁於	-5041
▁毛	-5042
▁洞	-5043
▁盧	-5044
▁禾	-5045
▁納	-5046
▁莫	-5047
▁諧	-5048
▁道	-5049
▁韋	-5050
▁韓	-5051
丁目	-5052
七年	-5053
三井	-5054
三尊	-5055
三日	-5056
不到	-5057
主張	-5058
乾隆	-5059
人均	-5060
人士	-5061
佛陀	-5062
信徒	-5063
做官	-5064
備註	-5065
傳教	-5066
儒學	-5067
儒家	-5068
光學	-5069
兩星	-5070
出自	-5071
利夸	-5072
劉邦	-5073
十隻	-5074
南贛	-5075
南路	-5076
原始	-5077
史前	-5078
和尚	-5079
品嗰	-5080
商代	-5081
嗰手	-5082
地質	-5083
執行	-5084
場合	-5085
塞爾	-5086
外交	-5087
大型	-5088
大洲	-5089
天台	-5090
太刀	-5091
好嗰	-5092
威鎧	-5093
季節	-5094
學名	-5095
安源	-5096
宗族	-5097
宗祠	-5098
官制	-5099
宣傳	-5100
宣布	-5101
導致	-5102
就像	-5103
尹拯	-5104
尼斯	-5105
展示	-5106
島嶼	-5107
崗鎮	-5108
巨儒	-5109
幾年	-5110
廢除	-5111
廣韻	-5112
建武	-5113
引用	-5114
引起	-5115
弘緒	-5116
形狀	-5117
影片	-5118
從事	-5119
德化	-5120
承認	-5121
把子	-5122
拍攝	-5123
招提	-5124
收入	-5125
放出	-5126
散文	-5127
文集	-5128
新疆	-5129
日記	-5130
月裁	-5131
月餅	-5132
東方	-5133
森林	-5134
歴史	-5135
殿第	-5136
比賽	-5137
水鎮	-5138
洪武	-5139
流通	-5140
海南	-5141
海水	-5142
涂紹	-5143
消失	-5144
淨土	-5145
港镇	-5146
湖镇	-5147
源地	-5148
準確	-5149
溫度	-5150
滅吥	-5151
爾斯	-5152
物什	-5153
特式	-5154
率係	-5155
王佐	-5156
現場	-5157
用途	-5158
申報	-5159
町站	-5160
留得	-5161
百姓	-5162
石刻	-5163
確立	-5164
秦始	-5165
程度	-5166
第壓	-5167
等人	-5168
等到	-5169
等於	-5170
箇就	-5171
箇年	-5172
簡單	-5173
署理	-5174
翰林	-5175
老早	-5176
舌面	-5177
英语	-5178
著名	-5179
蓝调	-5180
虔南	-5181
號係	-5182
號拕	-5183
行業	-5184
街鎮	-5185
製作	-5186
複數	-5187
西安	-5188
西蘭	-5189
西面	-5190
話明	-5191
謔曲	-5192
講學	-5193
貢區	-5194
贏得	-5195
起自	-5196
身高	-5197
通行	-5198
逢到	-5199
道德	-5200
邀請	-5201
里面	-5202
野議	-5203
防止	-5204
附廓	-5205
階段	-5206
隻州	-5207
雍正	-5208
頭鎮	-5209
顎音	-5210
顯示	-5211
飲料	-5212
首縣	-5213
馬克	-5214
體現	-5215
黃河	-5216
點係	-5217
點鐘	-5218
,13	-5219
.26	-5220
.29	-5221
.8%	-5222
