Repository: pypi-data/pypi-mirror-247
Catalog: packages/wagtail-localize/wagtail_localize-1.8b1.tar.gz/wagtail_localize-1.8b1/wagtail_localize/locale/*/LC_MESSAGES/django.po
Languages: be

source: Disable
be: Адключан

source: Translate
be: Перавесці

source: Saving…
be: Захаваць...

source: Save
be: Захаваць

source: Delete
be: Выдаліць

source: Download XLSX
be: Спампаваць XLSX

source: Download CSV
be: Спампаваць CSV

source: Translate {model_name}
be: Перавесці {model_name}

source: The {model_name} '{object}' was successfully submitted for translation into {locales}
be: {model_name} '{object} ' паспяхова адпраўлены на пераклад у {locales}

source: This locale cannot be synced into itself.
be: Гэта лакаль не можа быць сінхранізавана сама з сабой.

source: Synchronise content from another locale
be: Сінхранізацыя змесціва з іншай лакалі

source: Choose a locale to synchronise content from. Any existing and future content authored in the selected locale will be automatically copied to this one.
be: Выберыце лакаль для сінхранізацыі змесціва. Усе існуючыя і будучыя матэрыялы, створаныя ў абранай лакалі, будуць аўтаматычна скапіраваны ў гэтую лакаль.

source: Enable
be: Уключан

source: Are you sure you want to convert this page into an alias? This will overwrite the content of the page with the content of '%(source_page_title)s' (%(source_page_locale)s)
be: Вы ўпэўнены, што хочаце пераўтварыць гэтую старонку ў псеўданім? Гэта перазапіша змесціва старонкі змесцівам '%(source_page_title)s' (%(source_page_locale)s)

source: This page hasn't been translated yet. It is mirroring the <a href="%(edit_original_page_url)s" target="_blank">%(original_locale)s page</a>.
be: Гэта старонка яшчэ не перакладзена. Гэта люстраное адлюстраванне<a href="%(edit_original_page_url)s" target="_blank">%(original_locale)s старонкі </a>.

source: Translation of %(instance)s into %(locale)s
be: Пераклад %(instance)sу %(locale)s

source: Status
be: Статус

source: Content
be: Змест

source: New validation errors were found when publishing '{object}' in {locale}. Please fix them or click publish again to ignore these translations for now.
be: Пры публікацыі '{object} ' у {locale} былі выяўлены новыя памылкі праверкі. Калі ласка, выпраўце іх або націсніце апублікаваць яшчэ раз, каб пакуль ігнараваць гэтыя пераклады.

source: Published '{object}' in {locale} with missing translations - see below.
be: Апублікавана '{object} ' у {locale} з адсутнымі перакладамі - глядзіце ніжэй.

source: Published '{object}' in {locale}.
be: Апублікавана '{object}' у {locale}.

source: All
be: Усе

source: Locales
be: Лакалізацыі

source: {} locales
be: {} лакалізацыі

source: The page '{page_title}' was successfully submitted for translation into {locales}
be: Старонка '{page_title} ' паспяхова адпраўлена на пераклад у {locales}

source: Convert to alias page
be: Пераўтварыць у старонку псеўданіма
